{
  "eos": 0, 
  "UNK": 1, 
  ",": 2, 
  ".": 3, 
  "die": 4, 
  "der": 5, 
  "und": 6, 
  "in": 7, 
  "&quot;": 8, 
  "den": 9, 
  "zu": 10, 
  "das": 11, 
  "von": 12, 
  "für": 13, 
  "ist": 14, 
  "mit": 15, 
  "auf": 16, 
  "im": 17, 
  "es": 18, 
  "des": 19, 
  "eine": 20, 
  "ein": 21, 
  "nicht": 22, 
  ":": 23, 
  "sich": 24, 
  "-": 25, 
  "dem": 26, 
  "wir": 27, 
  "auch": 28, 
  "dass": 29, 
  "werden": 30, 
  "er": 31, 
  "ich": 32, 
  "an": 33, 
  "Sie": 34, 
  "(": 35, 
  ")": 36, 
  "als": 37, 
  "um": 38, 
  "sind": 39, 
  "wird": 40, 
  "bei": 41, 
  "aus": 42, 
  "wie": 43, 
  "hat": 44, 
  "nach": 45, 
  "sie": 46, 
  "haben": 47, 
  "über": 48, 
  "einer": 49, 
  "am": 50, 
  "-@@": 51, 
  "einen": 52, 
  "oder": 53, 
  "einem": 54, 
  "zur": 55, 
  "zum": 56, 
  "vor": 57, 
  "aber": 58, 
  "so": 59, 
  "noch": 60, 
  "nur": 61, 
  "diese": 62, 
  "wenn": 63, 
  "ver@@": 64, 
  "können": 65, 
  "te": 66, 
  "durch": 67, 
  "er@@": 68, 
  "/": 69, 
  "war": 70, 
  "ten": 71, 
  "kann": 72, 
  "wurde": 73, 
  "man": 74, 
  "sein": 75, 
  "B@@": 76, 
  "mehr": 77, 
  "dieser": 78, 
  "uns": 79, 
  "bis": 80, 
  "K@@": 81, 
  "?": 82, 
  "k@@": 83, 
  "en@@": 84, 
  "t": 85, 
  "alle": 86, 
  "was": 87, 
  "s@@": 88, 
  "!": 89, 
  "an@@": 90, 
  "sehr": 91, 
  "H@@": 92, 
  "un@@": 93, 
  "sch@@": 94, 
  "unter": 95, 
  "s": 96, 
  "gegen": 97, 
  "müssen": 98, 
  "S@@": 99, 
  "en": 100, 
  "vom": 101, 
  "T@@": 102, 
  "Sch@@": 103, 
  "ihre": 104, 
  "D@@": 105, 
  "a": 106, 
  "Kommission": 107, 
  "ein@@": 108, 
  "diesem": 109, 
  "ab@@": 110, 
  "P@@": 111, 
  "W@@": 112, 
  "t@@": 113, 
  "daß": 114, 
  "gibt": 115, 
  "dann": 116, 
  "An@@": 117, 
  "F@@": 118, 
  "eines": 119, 
  "hier": 120, 
  "da": 121, 
  "e": 122, 
  "G@@": 123, 
  "ge@@": 124, 
  "L@@": 125, 
  "Herr": 126, 
  "aus@@": 127, 
  "ter": 128, 
  "z@@": 129, 
  "d@@": 130, 
  "habe": 131, 
  "dieses": 132, 
  "R@@": 133, 
  "f@@": 134, 
  "Ver@@": 135, 
  "keine": 136, 
  "immer": 137, 
  "seine": 138, 
  "dies": 139, 
  "damit": 140, 
  "muss": 141, 
  "ung": 142, 
  "M@@": 143, 
  "b@@": 144, 
  "zwischen": 145, 
  "zwei": 146, 
  "Union": 147, 
  "hatte": 148, 
  "A@@": 149, 
  "schon": 150, 
  "N@@": 151, 
  "sowie": 152, 
  "auf@@": 153, 
  "Ab@@": 154, 
  "J@@": 155, 
  "gen": 156, 
  "wieder": 157, 
  "Jahr": 158, 
  "doch": 159, 
  "Europäischen": 160, 
  "de": 161, 
  "möchte": 162, 
  "Jahren": 163, 
  "ch@@": 164, 
  "unsere": 165, 
  "wurden": 166, 
  "m@@": 167, 
  "E@@": 168, 
  "Präsident": 169, 
  "Euro": 170, 
  "seit": 171, 
  "el@@": 172, 
  "n@@": 173, 
  "bereits": 174, 
  "anderen": 175, 
  "el": 176, 
  "vor@@": 177, 
  "ungen": 178, 
  "beim": 179, 
  "sei": 180, 
  "st@@": 181, 
  ";": 182, 
  "Vor@@": 183, 
  "neue": 184, 
  "V@@": 185, 
  "Menschen": 186, 
  "heute": 187, 
  "l@@": 188, 
  "g@@": 189, 
  "jetzt": 190, 
  "al@@": 191, 
  "viele": 192, 
  "Zeit": 193, 
  "ab": 194, 
  "Ein@@": 195, 
  "1": 196, 
  "nun": 197, 
  "ern": 198, 
  "geht": 199, 
  "o": 200, 
  "St@@": 201, 
  "ungs@@": 202, 
  "seiner": 203, 
  "soll": 204, 
  "zu@@": 205, 
  "ent@@": 206, 
  "in@@": 207, 
  "Uhr": 208, 
  "ohne": 209, 
  "be@@": 210, 
  "denn": 211, 
  "Bericht": 212, 
  "m": 213, 
  "sondern": 214, 
  "2": 215, 
  "&apos;": 216, 
  "diesen": 217, 
  "ihr": 218, 
  "Frau": 219, 
  "weil": 220, 
  "ganz": 221, 
  "neuen": 222, 
  "waren": 223, 
  "dabei": 224, 
  "jedoch": 225, 
  "Parlament": 226, 
  "Jahre": 227, 
  "ihrer": 228, 
  "Hotel": 229, 
  "über@@": 230, 
  "sagte": 231, 
  "Europa": 232, 
  "Aus@@": 233, 
  "machen": 234, 
  "ischen": 235, 
  "Z@@": 236, 
  "i@@": 237, 
  "drei": 238, 
  "C@@": 239, 
  "dazu": 240, 
  "selbst": 241, 
  "es@@": 242, 
  "Ihnen": 243, 
  "ge": 244, 
  "andere": 245, 
  "sollte": 246, 
  "gut": 247, 
  "e@@": 248, 
  "O@@": 249, 
  "h@@": 250, 
  "n": 251, 
  "viel": 252, 
  "mich": 253, 
  "r@@": 254, 
  "Prozent": 255, 
  "ob": 256, 
  "um@@": 257, 
  "Mitgliedstaaten": 258, 
  "z": 259, 
  "ersten": 260, 
  "sten": 261, 
  "ihren": 262, 
  "dafür": 263, 
  "ar@@": 264, 
  "während": 265, 
  "worden": 266, 
  "p@@": 267, 
  "unserer": 268, 
  "lassen": 269, 
  "ende": 270, 
  "Welt": 271, 
  "Er@@": 272, 
  "denen": 273, 
  "allem": 274, 
  "enden": 275, 
  "finden": 276, 
  "wollen": 277, 
  "ische": 278, 
  "or@@": 279, 
  "chen": 280, 
  "einige": 281, 
  "kommen": 282, 
  "3": 283, 
  "allen": 284, 
  "on@@": 285, 
  "sollten": 286, 
  "seinen": 287, 
  "etwas": 288, 
  "d": 289, 
  "Unternehmen": 290, 
  "ä@@": 291, 
  "ke": 292, 
  "w@@": 293, 
  "Frage": 294, 
  "will": 295, 
  "o@@": 296, 
  "u@@": 297, 
  "weiter": 298, 
  "liegt": 299, 
  "k": 300, 
  "geben": 301, 
  "Europäische": 302, 
  "l": 303, 
  "steht": 304, 
  "di@@": 305, 
  "ber@@": 306, 
  "a@@": 307, 
  "sen": 308, 
  "mir": 309, 
  "i": 310, 
  "ins": 311, 
  "darauf": 312, 
  "st": 313, 
  "EU": 314, 
  "europäischen": 315, 
  "stehen": 316, 
  "iert": 317, 
  "Bundes@@": 318, 
  "unter@@": 319, 
  "wo": 320, 
  "Stadt": 321, 
  "ler": 322, 
  "Un@@": 323, 
  "3@@": 324, 
  "ger@@": 325, 
  "sagt": 326, 
  "sehen": 327, 
  "würde": 328, 
  "Ende": 329, 
  "ger": 330, 
  "einmal": 331, 
  "Entwicklung": 332, 
  "der@@": 333, 
  "gel@@": 334, 
  "Auf@@": 335, 
  "meine": 336, 
  "au@@": 337, 
  "et@@": 338, 
  "ei@@": 339, 
  "de@@": 340, 
  "I@@": 341, 
  ".@@": 342, 
  "dort": 343, 
  "Ihre": 344, 
  "deshalb": 345, 
  "Land": 346, 
  "alles": 347, 
  "ja": 348, 
  "Al@@": 349, 
  "g": 350, 
  "%": 351, 
  "erst": 352, 
  "kein": 353, 
  "bin": 354, 
  "am@@": 355, 
  "ale": 356, 
  "Arbeit": 357, 
  "mann": 358, 
  "tes": 359, 
  "sagen": 360, 
  "Deutschland": 361, 
  "sp@@": 362, 
  "Millionen": 363, 
  "ste": 364, 
  "ert": 365, 
  "liche": 366, 
  "ens": 367, 
  "lich": 368, 
  "is@@": 369, 
  "also": 370, 
  "Rat": 371, 
  "bietet": 372, 
  "gehen": 373, 
  "allerdings": 374, 
  "stellen": 375, 
  "y@@": 376, 
  "at": 377, 
  "weitere": 378, 
  "ter@@": 379, 
  "gen@@": 380, 
  "letzten": 381, 
  "etwa": 382, 
  "j@@": 383, 
  "daher": 384, 
  "wäre": 385, 
  "4": 386, 
  "v@@": 387, 
  "-S@@": 388, 
  "eg@@": 389, 
  "U@@": 390, 
  "5": 391, 
  "lichen": 392, 
  "le": 393, 
  "kommt": 394, 
  "ö@@": 395, 
  "Bereich": 396, 
  "Informationen": 397, 
  "f": 398, 
  "darüber": 399, 
  "4@@": 400, 
  "on": 401, 
  "große": 402, 
  "seinem": 403, 
  "könnte": 404, 
  "ch": 405, 
  "rund": 406, 
  "ag@@": 407, 
  "großen": 408, 
  "Lage": 409, 
  "th@@": 410, 
  "möglich": 411, 
  "natürlich": 412, 
  "zwar": 413, 
  "ers": 414, 
  "Fall": 415, 
  "ieren": 416, 
  "beiden": 417, 
  "it@@": 418, 
  "ten@@": 419, 
  "Sp@@": 420, 
  "davon": 421, 
  "30": 422, 
  "re@@": 423, 
  "at@@": 424, 
  "einfach": 425, 
  "ts@@": 426, 
  "hatten": 427, 
  "ur@@": 428, 
  "isch": 429, 
  "nach@@": 430, 
  "Maßnahmen": 431, 
  "ts": 432, 
  "li@@": 433, 
  "ihn": 434, 
  "Teil": 435, 
  "si@@": 436, 
  "ü@@": 437, 
  "wegen": 438, 
  "2@@": 439, 
  "ihm": 440, 
  "is": 441, 
  "vier": 442, 
  "sollen": 443, 
  "In@@": 444, 
  "unser": 445, 
  "werde": 446, 
  "20": 447, 
  "besonders": 448, 
  "Kinder": 449, 
  "sk@@": 450, 
  "nen": 451, 
  "vielen": 452, 
  "tun": 453, 
  "erste": 454, 
  "erhalten": 455, 
  "ri@@": 456, 
  "deren": 457, 
  "rei@@": 458, 
  "ie": 459, 
  "us": 460, 
  "wichtig": 461, 
  "end": 462, 
  "bringen": 463, 
  "ro@@": 464, 
  "e-@@": 465, 
  "as": 466, 
  "se": 467, 
  "Ziel": 468, 
  "Regierung": 469, 
  "unseren": 470, 
  "insbesondere": 471, 
  "den@@": 472, 
  "Herrn": 473, 
  "Mar@@": 474, 
  "USA": 475, 
  "ner": 476, 
  "che": 477, 
  "macht": 478, 
  "aller": 479, 
  "welche": 480, 
  "em@@": 481, 
  "Tag": 482, 
  "Tra@@": 483, 
  "gab": 484, 
  "ges@@": 485, 
  "Thema": 486, 
  "enen": 487, 
  "5@@": 488, 
  "Unterstützung": 489, 
  "&#93;": 490, 
  "em": 491, 
  "nichts": 492, 
  "sogar": 493, 
  "al": 494, 
  "&#91;": 495, 
  "eigenen": 496, 
  "Länder": 497, 
  "Weg": 498, 
  "ol@@": 499, 
  "jeder": 500, 
  "ben": 501, 
  "ß@@": 502, 
  "Rahmen": 503, 
  "politischen": 504, 
  "kl@@": 505, 
  "Bürger": 506, 
  "or": 507, 
  "Frauen": 508, 
  "10": 509, 
  "ur": 510, 
  "Pro@@": 511, 
  "eb@@": 512, 
  "Seite": 513, 
  "gerade": 514, 
  "6": 515, 
  "a-@@": 516, 
  "Neu@@": 517, 
  "op@@": 518, 
  "Problem": 519, 
  "us@@": 520, 
  "le@@": 521, 
  "Leben": 522, 
  "ete": 523, 
  "Namen": 524, 
  "Politik": 525, 
  "0": 526, 
  "ihnen": 527, 
  "wissen": 528, 
  "schen": 529, 
  "ak@@": 530, 
  "0@@": 531, 
  "Fragen": 532, 
  "Zusammenarbeit": 533, 
  "ihrem": 534, 
  "7@@": 535, 
  "Land@@": 536, 
  "6@@": 537, 
  "men": 538, 
  "D": 539, 
  "Di@@": 540, 
  "ti@@": 541, 
  "ber": 542, 
  "ck@@": 543, 
  "eten": 544, 
  "Ländern": 545, 
  "Beispiel": 546, 
  "ene": 547, 
  "gemacht": 548, 
  "außerdem": 549, 
  "wer": 550, 
  "nehmen": 551, 
  "-L@@": 552, 
  "Art": 553, 
  "ar": 554, 
  "besteht": 555, 
  "weniger": 556, 
  "tern": 557, 
  "vergangenen": 558, 
  "000": 559, 
  "ser@@": 560, 
  "ür@@": 561, 
  "berg": 562, 
  "Bau@@": 563, 
  "Be@@": 564, 
  "et": 565, 
  "eln": 566, 
  "Kollegen": 567, 
  "Zukunft": 568, 
  "15": 569, 
  "neben": 570, 
  "stand": 571, 
  "Zimmer": 572, 
  "mit@@": 573, 
  "fast": 574, 
  "gegenüber": 575, 
  "ra@@": 576, 
  "meiner": 577, 
  "Um@@": 578, 
  "Platz": 579, 
  "mal": 580, 
  "bar": 581, 
  "alen": 582, 
  "Verfügung": 583, 
  "-B@@": 584, 
  "ens@@": 585, 
  "ed@@": 586, 
  "ken": 587, 
  "sen@@": 588, 
  "lei@@": 589, 
  "Probleme": 590, 
  "arbeiten": 591, 
  "Vorschlag": 592, 
  "fen": 593, 
  "stellt": 594, 
  "führen": 595, 
  "Über@@": 596, 
  "wei@@": 597, 
  "erte": 598, 
  "ebenfalls": 599, 
  "gesch@@": 600, 
  "be": 601, 
  "cht": 602, 
  "konnte": 603, 
  "Sicherheit": 604, 
  "ierte": 605, 
  "halten": 606, 
  "dessen": 607, 
  "wirklich": 608, 
  "Her@@": 609, 
  "ischer": 610, 
  "är@@": 611, 
  "lange": 612, 
  "Daten": 613, 
  "bel@@": 614, 
  "au": 615, 
  "fünf": 616, 
  "y": 617, 
  "EU-@@": 618, 
  "Parlaments": 619, 
  "klar": 620, 
  "da@@": 621, 
  "Bo@@": 622, 
  "Kunden": 623, 
  "her@@": 624, 
  "sowohl": 625, 
  "statt": 626, 
  "zen": 627, 
  "eh@@": 628, 
  "ach@@": 629, 
  "seien": 630, 
  "Rück@@": 631, 
  "Möglichkeit": 632, 
  "zusammen": 633, 
  "Berlin": 634, 
  "lig@@": 635, 
  "ek@@": 636, 
  "Recht": 637, 
  "Kon@@": 638, 
  "würden": 639, 
  "bitte": 640, 
  "alten": 641, 
  "Finanz@@": 642, 
  "durch@@": 643, 
  "Staaten": 644, 
  "50": 645, 
  "en-@@": 646, 
  "ir@@": 647, 
  "all@@": 648, 
  "ere": 649, 
  "deutlich": 650, 
  "&amp;": 651, 
  "lage": 652, 
  "Ma@@": 653, 
  "innerhalb": 654, 
  "zunächst": 655, 
  "Rolle": 656, 
  "-R@@": 657, 
  "Spiel@@": 658, 
  "gute": 659, 
  "Bedeutung": 660, 
  "Unter@@": 661, 
  "all": 662, 
  "gilt": 663, 
  "bieten": 664, 
  "sicher": 665, 
  "zudem": 666, 
  "B": 667, 
  "Die": 668, 
  "geb@@": 669, 
  "Arbeits@@": 670, 
  "genau": 671, 
  "Grund@@": 672, 
  "7": 673, 
  "Ar@@": 674, 
  "Haus": 675, 
  "8@@": 676, 
  "elle": 677, 
  "tige": 678, 
  "b": 679, 
  "zurück@@": 680, 
  "ellen": 681, 
  "erin": 682, 
  "derzeit": 683, 
  "Bürger@@": 684, 
  "tigen": 685, 
  "kon@@": 686, 
  "erreichen": 687, 
  "ier@@": 688, 
  "pro": 689, 
  "sch": 690, 
  "eren": 691, 
  "keinen": 692, 
  "SP@@": 693, 
  "weit": 694, 
  "politische": 695, 
  "Weise": 696, 
  "daran": 697, 
  "besch@@": 698, 
  "mer": 699, 
  "len": 700, 
  "direkt": 701, 
  "gesagt": 702, 
  "Polizei": 703, 
  "zurück": 704, 
  "2009": 705, 
  "ul@@": 706, 
  "ne": 707, 
  "ut@@": 708, 
  "ck": 709, 
  "Haupt@@": 710, 
  "än@@": 711, 
  "tung": 712, 
  "vielleicht": 713, 
  "la@@": 714, 
  "Re@@": 715, 
  "Nach@@": 716, 
  "Geld": 717, 
  "Zu@@": 718, 
  "ad@@": 719, 
  "sh@@": 720, 
  "lo@@": 721, 
  "nächsten": 722, 
  "Artikel": 723, 
  "ie@@": 724, 
  "wenig": 725, 
  "Grund": 726, 
  "schnell": 727, 
  "Ober@@": 728, 
  "Mal": 729, 
  "8": 730, 
  "spielen": 731, 
  "c@@": 732, 
  "besser": 733, 
  "A": 734, 
  "Programm": 735, 
  "darf": 736, 
  "Ro@@": 737, 
  "verschiedenen": 738, 
  "Spiel": 739, 
  "Hilfe": 740, 
  "zeit": 741, 
  "unterstützen": 742, 
  "Situation": 743, 
  "ation": 744, 
  "hätte": 745, 
  "ern@@": 746, 
  "später": 747, 
  "gegeben": 748, 
  "ze": 749, 
  "kam": 750, 
  "zehn": 751, 
  "internationalen": 752, 
  "ster": 753, 
  "il@@": 754, 
  "ot@@": 755, 
  "me": 756, 
  "Mann": 757, 
  "zi@@": 758, 
  "fer": 759, 
  "bleiben": 760, 
  "bekannt": 761, 
  "laut": 762, 
  "ung@@": 763, 
  "pf@@": 764, 
  "und@@": 765, 
  "befindet": 766, 
  "wohl": 767, 
  "muß": 768, 
  "lässt": 769, 
  "schließlich": 770, 
  "Region": 771, 
  "entfernt": 772, 
  "deutschen": 773, 
  "los": 774, 
  "hin@@": 775, 
  "iner": 776, 
  "setzen": 777, 
  "Woche": 778, 
  "wer@@": 779, 
  "and": 780, 
  "oft": 781, 
  "os": 782, 
  "heißt": 783, 
  "ker": 784, 
  "ler@@": 785, 
  "System": 786, 
  "fest": 787, 
  "9@@": 788, 
  "Minuten": 789, 
  "and@@": 790, 
  "Frei@@": 791, 
  "er-@@": 792, 
  "Kommissar": 793, 
  "war@@": 794, 
  "gehört": 795, 
  "insgesamt": 796, 
  "aufgrund": 797, 
  "jeden": 798, 
  "licher": 799, 
  "as@@": 800, 
  "of": 801, 
  "könnten": 802, 
  "t-@@": 803, 
  "möchten": 804, 
  "weiterhin": 805, 
  "U": 806, 
  "findet": 807, 
  "schaft": 808, 
  "US-@@": 809, 
  "p": 810, 
  "meisten": 811, 
  "bisher": 812, 
  "einigen": 813, 
  "solche": 814, 
  "bet@@": 815, 
  "politik": 816, 
  "Wei@@": 817, 
  "ziehen": 818, 
  "burg": 819, 
  "Ihrer": 820, 
  "ebenso": 821, 
  "Wirtschaft": 822, 
  "est@@": 823, 
  "bleibt": 824, 
  "isten": 825, 
  "ör@@": 826, 
  "Ex@@": 827, 
  "du": 828, 
  "hätten": 829, 
  "sieht": 830, 
  "ne@@": 831, 
  "zeigt": 832, 
  "europäische": 833, 
  "Meinung": 834, 
  "2008": 835, 
  "G": 836, 
  "recht": 837, 
  "Ort": 838, 
  "dürfen": 839, 
  "je": 840, 
  "2010": 841, 
  "ierten": 842, 
  "ßen": 843, 
  "gestellt": 844, 
  "Welt@@": 845, 
  "gleich": 846, 
  "sti@@": 847, 
  "ah@@": 848, 
  "enn@@": 849, 
  "gew@@": 850, 
  "elt": 851, 
  "leben": 852, 
  "ig@@": 853, 
  "tig": 854, 
  "Lösung": 855, 
  "gewesen": 856, 
  "Richtung": 857, 
  "darin": 858, 
  "meister": 859, 
  "r": 860, 
  "Schul@@": 861, 
  "Geschichte": 862, 
  "hin": 863, 
  "ma@@": 864, 
  "enk@@": 865, 
  "Kar@@": 866, 
  "sche": 867, 
  "E": 868, 
  "1.": 869, 
  "9": 870, 
  "100": 871, 
  "bei@@": 872, 
  "versch@@": 873, 
  "cher": 874, 
  "hinaus": 875, 
  "weiß": 876, 
  "x@@": 877, 
  "19@@": 878, 
  "Zusammenhang": 879, 
  "nämlich": 880, 
  "El@@": 881, 
  "ing": 882, 
  "Kosten": 883, 
  "führt": 884, 
  "voll": 885, 
  "bekommen": 886, 
  "obwohl": 887, 
  "ing@@": 888, 
  "Fahr@@": 889, 
  "Personen": 890, 
  "schaffen": 891, 
  "zweiten": 892, 
  "gar": 893, 
  "besten": 894, 
  "C": 895, 
  "gebracht": 896, 
  "det": 897, 
  "mehrere": 898, 
  "hei@@": 899, 
  "Ch@@": 900, 
  "per": 901, 
  "ierung": 902, 
  "end@@": 903, 
  "kleinen": 904, 
  "nie": 905, 
  "gemeinsam": 906, 
  "Mittel": 907, 
  "Stadt@@": 908, 
  "brauchen": 909, 
  "ran@@": 910, 
  "+": 911, 
  "ob@@": 912, 
  "Gruppe": 913, 
  "ik@@": 914, 
  "gleichzeitig": 915, 
  "Markt": 916, 
  "fahren": 917, 
  "Li@@": 918, 
  "2013": 919, 
  "Rei@@": 920, 
  "unserem": 921, 
  "sprechen": 922, 
  "tischen": 923, 
  "Y@@": 924, 
  "Entscheidung": 925, 
  "land": 926, 
  "18@@": 927, 
  "Fraktion": 928, 
  "Wahl@@": 929, 
  "pa": 930, 
  "25": 931, 
  "S": 932, 
  "ell": 933, 
  "Punkt": 934, 
  "Ihr": 935, 
  "indem": 936, 
  "Kinder@@": 937, 
  "liegen": 938, 
  "Ihren": 939, 
  "kurz": 940, 
  "ging": 941, 
  "trotz": 942, 
  "Wirtschafts@@": 943, 
  "to": 944, 
  "Mo@@": 945, 
  "nutzen": 946, 
  "unterstützt": 947, 
  "Par@@": 948, 
  "Richtlinie": 949, 
  "sechs": 950, 
  "ef@@": 951, 
  "weiteren": 952, 
  "ent": 953, 
  "Produkte": 954, 
  "Wochen": 955, 
  "wi@@": 956, 
  "Team": 957, 
  "tr@@": 958, 
  "om@@": 959, 
  "Mon@@": 960, 
  "aten": 961, 
  "Erfolg": 962, 
  "bereich": 963, 
  "Einsatz": 964, 
  "Mit@@": 965, 
  "ange@@": 966, 
  "cht@@": 967, 
  "ationen": 968, 
  "dern": 969, 
  "40": 970, 
  "hinter": 971, 
  "Form": 972, 
  "ang": 973, 
  "qu@@": 974, 
  "ff@@": 975, 
  "Schutz": 976, 
  "ell@@": 977, 
  "tra@@": 978, 
  "Europas": 979, 
  "ender": 980, 
  "liches": 981, 
  "beispielsweise": 982, 
  "Sport@@": 983, 
  "öffentlichen": 984, 
  "warum": 985, 
  "Bar@@": 986, 
  "Sicherheits@@": 987, 
  "Mitglieder": 988, 
  "Geschäfts@@": 989, 
  "legen": 990, 
  "fall": 991, 
  "ho@@": 992, 
  "Internet": 993, 
  "16": 994, 
  "se@@": 995, 
  "man@@": 996, 
  "jede": 997, 
  "Po@@": 998, 
  "SV": 999, 
  "Gesellschaft": 1000, 
  "18": 1001, 
  "ta@@": 1002, 
  "w": 1003, 
  "handelt": 1004, 
  "Straße": 1005, 
  "China": 1006, 
  "beide": 1007, 
  "1,@@": 1008, 
  "14": 1009, 
  "Milliarden": 1010, 
  "12": 1011, 
  "gern": 1012, 
  "bzw.": 1013, 
  "Ber@@": 1014, 
  "Kl@@": 1015, 
  "Familie": 1016, 
  "Hand@@": 1017, 
  "darum": 1018, 
  "ün@@": 1019, 
  "tatsächlich": 1020, 
  "kt": 1021, 
  "neu": 1022, 
  "nachdem": 1023, 
  "Ger@@": 1024, 
  "Seiten": 1025, 
  "Wasser@@": 1026, 
  "Mitarbeiter": 1027, 
  "zeigen": 1028, 
  "wichtige": 1029, 
  "Präsidentin": 1030, 
  "eu@@": 1031, 
  "Ergebnis": 1032, 
  "Nieder@@": 1033, 
  "mer@@": 1034, 
  "ang@@": 1035, 
  "ft": 1036, 
  "Jahres": 1037, 
  "ko@@": 1038, 
  "genommen": 1039, 
  "Blick": 1040, 
  "enten": 1041, 
  "Bild": 1042, 
  "Anfang": 1043, 
  "Qualität": 1044, 
  "im@@": 1045, 
  "h": 1046, 
  "Mai": 1047, 
  "Sonntag": 1048, 
  "lang": 1049, 
  "per@@": 1050, 
  "September": 1051, 
  "Zeitung": 1052, 
  "Groß@@": 1053, 
  "glaube": 1054, 
  "ausge@@": 1055, 
  "En@@": 1056, 
  "jedes": 1057, 
  "Ge@@": 1058, 
  "bedeutet": 1059, 
  "tag": 1060, 
  "zuletzt": 1061, 
  "erten": 1062, 
  "eigentlich": 1063, 
  "weg": 1064, 
  "erreicht": 1065, 
  "tet": 1066, 
  "richtig": 1067, 
  "Lei@@": 1068, 
  "Rechts@@": 1069, 
  "bil@@": 1070, 
  "Ent@@": 1071, 
  "kleine": 1072, 
  "Tage": 1073, 
  "u": 1074, 
  "Hoch@@": 1075, 
  "X@@": 1076, 
  "betrifft": 1077, 
  "Le@@": 1078, 
  "sa@@": 1079, 
  "hi@@": 1080, 
  "innen": 1081, 
  "gef@@": 1082, 
  "sin@@": 1083, 
  "zei@@": 1084, 
  "Co@@": 1085, 
  "tz@@": 1086, 
  "jährige": 1087, 
  "Vertrag": 1088, 
  "Steuer@@": 1089, 
  "tiger": 1090, 
  "deutsche": 1091, 
  "erklärt": 1092, 
  "chten": 1093, 
  "fi@@": 1094, 
  "Ö@@": 1095, 
  "eck@@": 1096, 
  "Abstimmung": 1097, 
  "tiert": 1098, 
  "Interesse": 1099, 
  "ru@@": 1100, 
  "Juni": 1101, 
  "kaum": 1102, 
  "wollte": 1103, 
  "Angaben": 1104, 
  "Lin@@": 1105, 
  "auszu@@": 1106, 
  "Verfahren": 1107, 
  "ße": 1108, 
  "bereit": 1109, 
  "Mor@@": 1110, 
  "www.@@": 1111, 
  "lagen": 1112, 
  "pp@@": 1113, 
  "I": 1114, 
  "Projekt": 1115, 
  "erst@@": 1116, 
  "helfen": 1117, 
  "bes@@": 1118, 
  "ati@@": 1119, 
  "stark": 1120, 
  "P": 1121, 
  "allein": 1122, 
  "ine": 1123, 
  "mein": 1124, 
  "dennoch": 1125, 
  "lan@@": 1126, 
  "ech@@": 1127, 
  "Krise": 1128, 
  "zug": 1129, 
  "eher": 1130, 
  "zusammen@@": 1131, 
  "Au@@": 1132, 
  "anderem": 1133, 
  "Freitag": 1134, 
  "spiel": 1135, 
  "ate": 1136, 
  "nationalen": 1137, 
  "20@@": 1138, 
  "fest@@": 1139, 
  "angesichts": 1140, 
  "ähri@@": 1141, 
  "Sa@@": 1142, 
  "alt": 1143, 
  "konnten": 1144, 
  "fin@@": 1145, 
  "acht": 1146, 
  "platz": 1147, 
  "Tri@@": 1148, 
  "Hotels": 1149, 
  "Gr@@": 1150, 
  "Hel@@": 1151, 
  "leider": 1152, 
  "Nähe": 1153, 
  "Gemeinschaft": 1154, 
  "tische": 1155, 
  "eben": 1156, 
  "weltweit": 1157, 
  "Dank": 1158, 
  "Gäste": 1159, 
  "ingen": 1160, 
  "it": 1161, 
  "13": 1162, 
  "fallen": 1163, 
  "gerne": 1164, 
  "Bel@@": 1165, 
  "stadt": 1166, 
  ".de": 1167, 
  "Punkte": 1168, 
  "ß": 1169, 
  "Verantwortung": 1170, 
  "Rechte": 1171, 
  "Landes@@": 1172, 
  "Schritt": 1173, 
  "Stunden": 1174, 
  "geführt": 1175, 
  "Preis": 1176, 
  "Aussprache": 1177, 
  "ach": 1178, 
  "bi@@": 1179, 
  "März": 1180, 
  "men@@": 1181, 
  "tete": 1182, 
  "17": 1183, 
  "fragen": 1184, 
  "1@@": 1185, 
  "eller": 1186, 
  "dadurch": 1187, 
  "Oktober": 1188, 
  "Ru@@": 1189, 
  "gest@@": 1190, 
  "Or@@": 1191, 
  "eigene": 1192, 
  "Ansicht": 1193, 
  "2007": 1194, 
  "lung": 1195, 
  "Ebene": 1196, 
  "verb@@": 1197, 
  "ka": 1198, 
  "mel@@": 1199, 
  "gemeinsamen": 1200, 
  "CD@@": 1201, 
  "Zugang": 1202, 
  "hält": 1203, 
  "Debatte": 1204, 
  "-T@@": 1205, 
  "Möglichkeiten": 1206, 
  "lichkeit": 1207, 
  "tragen": 1208, 
  "erk@@": 1209, 
  "Fach@@": 1210, 
  "rä@@": 1211, 
  "musste": 1212, 
  "chte": 1213, 
  "2012": 1214, 
  "to@@": 1215, 
  "straße": 1216, 
  "th": 1217, 
  "guten": 1218, 
  "Kur@@": 1219, 
  "gekommen": 1220, 
  "s-@@": 1221, 
  "M": 1222, 
  "alte": 1223, 
  "notwendig": 1224, 
  "ations@@": 1225, 
  "Zahl": 1226, 
  "Russland": 1227, 
  "Rates": 1228, 
  "Reihe": 1229, 
  "bau": 1230, 
  "November": 1231, 
  "Bi@@": 1232, 
  "str@@": 1233, 
  "unternehmen": 1234, 
  "ep@@": 1235, 
  "ig": 1236, 
  "Wahl": 1237, 
  "eng@@": 1238, 
  "jedem": 1239, 
  "nimmt": 1240, 
  "tag@@": 1241, 
  "Bezug": 1242, 
  "te@@": 1243, 
  "falls": 1244, 
  "Qu@@": 1245, 
  "Ziele": 1246, 
  "10@@": 1247, 
  "11": 1248, 
  "Bedingungen": 1249, 
  "Man@@": 1250, 
  "schwer": 1251, 
  "abend": 1252, 
  "verschiedene": 1253, 
  "Haushalts@@": 1254, 
  "Th@@": 1255, 
  "ganze": 1256, 
  "damals": 1257, 
  "Mittel@@": 1258, 
  "zer": 1259, 
  "2014": 1260, 
  "hoffe": 1261, 
  "Hei@@": 1262, 
  "cken": 1263, 
  "ums": 1264, 
  "Umsetzung": 1265, 
  "tungs@@": 1266, 
  "tor@@": 1267, 
  "system": 1268, 
  "Verhandlungen": 1269, 
  "zweite": 1270, 
  "Samstag": 1271, 
  "fer@@": 1272, 
  "ehr@@": 1273, 
  "dr@@": 1274, 
  "land@@": 1275, 
  "treffen": 1276, 
  "Spieler": 1277, 
  "ier": 1278, 
  "kommenden": 1279, 
  "Demokratie": 1280, 
  "spiel@@": 1281, 
  "geworden": 1282, 
  "W": 1283, 
  "sozialen": 1284, 
  "Lebens@@": 1285, 
  "par@@": 1286, 
  "rü@@": 1287, 
  "anders": 1288, 
  "Bei@@": 1289, 
  "erneut": 1290, 
  "letzte": 1291, 
  ",@@": 1292, 
  "Ko@@": 1293, 
  "00": 1294, 
  "mi@@": 1295, 
  "Pf@@": 1296, 
  "Tagen": 1297, 
  "ina": 1298, 
  "zwei@@": 1299, 
  "Umwelt@@": 1300, 
  "hr@@": 1301, 
  "Dezember": 1302, 
  "bau@@": 1303, 
  "entwickelt": 1304, 
  "Ri@@": 1305, 
  "Car@@": 1306, 
  "bach": 1307, 
  "Bevölkerung": 1308, 
  "her": 1309, 
  "ien": 1310, 
  "Website": 1311, 
  "Wasser": 1312, 
  "FC": 1313, 
  "ap@@": 1314, 
  "Herren": 1315, 
  "_": 1316, 
  "Aufgabe": 1317, 
  "Juli": 1318, 
  "Gebiet": 1319, 
  "gemeinsame": 1320, 
  "Tor@@": 1321, 
  "fahr@@": 1322, 
  "Monaten": 1323, 
  "lin@@": 1324, 
  "x": 1325, 
  "werk": 1326, 
  "Donnerstag": 1327, 
  "Höhe": 1328, 
  "di": 1329, 
  "völlig": 1330, 
  "Menschenrechte": 1331, 
  "Markt@@": 1332, 
  "Krei@@": 1333, 
  "bevor": 1334, 
  "frei": 1335, 
  "itt@@": 1336, 
  "feld": 1337, 
  "Du@@": 1338, 
  "weiter@@": 1339, 
  "gleichen": 1340, 
  "inger": 1341, 
  "Bu@@": 1342, 
  "Landes": 1343, 
  "Montag": 1344, 
  "dagegen": 1345, 
  "fe": 1346, 
  "Grundlage": 1347, 
  "L": 1348, 
  "zuvor": 1349, 
  "gesamten": 1350, 
  "gefunden": 1351, 
  "V": 1352, 
  "ann@@": 1353, 
  "...": 1354, 
  "Vorschläge": 1355, 
  "suchen": 1356, 
  "dung": 1357, 
  "bare": 1358, 
  "Lu@@": 1359, 
  "wirtschaftlichen": 1360, 
  "bo@@": 1361, 
  "Meter": 1362, 
  "isches": 1363, 
  "verwendet": 1364, 
  "Sozial@@": 1365, 
  "Januar": 1366, 
  "setzt": 1367, 
  "Behörden": 1368, 
  "ha@@": 1369, 
  "60": 1370, 
  "leicht": 1371, 
  "äu@@": 1372, 
  "erwartet": 1373, 
  "terin": 1374, 
  "rat": 1375, 
  "enz@@": 1376, 
  "Angebot": 1377, 
  "gt": 1378, 
  "Hand": 1379, 
  "einzu@@": 1380, 
  "Der": 1381, 
  "führung": 1382, 
  "internationale": 1383, 
  "af@@": 1384, 
  "heim": 1385, 
  "äre": 1386, 
  "Damen": 1387, 
  "zahlen": 1388, 
  "chen@@": 1389, 
  "Antwort": 1390, 
  "Sk@@": 1391, 
  "T": 1392, 
  "ik": 1393, 
  "min@@": 1394, 
  "stelle": 1395, 
  "ord@@": 1396, 
  "Frankreich": 1397, 
  "ser": 1398, 
  "ich@@": 1399, 
  "Kampf": 1400, 
  "wal@@": 1401, 
  "Nord@@": 1402, 
  "burger": 1403, 
  "2000": 1404, 
  "danach": 1405, 
  "meinen": 1406, 
  "heit": 1407, 
  "einzelnen": 1408, 
  "Strategie": 1409, 
  "ben@@": 1410, 
  "Bad": 1411, 
  "großer": 1412, 
  "2011": 1413, 
  "so@@": 1414, 
  "Auswirkungen": 1415, 
  "München": 1416, 
  "größten": 1417, 
  "Staats@@": 1418, 
  "Mittwoch": 1419, 
  "hoch@@": 1420, 
  "gesetzt": 1421, 
  "tre@@": 1422, 
  "Partei": 1423, 
  "Inter@@": 1424, 
  "baren": 1425, 
  "anzu@@": 1426, 
  "zahlreiche": 1427, 
  "April": 1428, 
  "ess@@": 1429, 
  "schaften": 1430, 
  "Türkei": 1431, 
  "tik@@": 1432, 
  "iger": 1433, 
  "ll@@": 1434, 
  "lediglich": 1435, 
  "seines": 1436, 
  "gang": 1437, 
  "gehören": 1438, 
  "Fl@@": 1439, 
  "og@@": 1440, 
  "bringt": 1441, 
  "kan@@": 1442, 
  "Einzel@@": 1443, 
  "tions@@": 1444, 
  "km": 1445, 
  "O": 1446, 
  "po@@": 1447, 
  "Version": 1448, 
  "ft@@": 1449, 
  "Feuer@@": 1450, 
  "erung": 1451, 
  "hoch": 1452, 
  "Kontrolle": 1453, 
  "somit": 1454, 
  "sorgen": 1455, 
  "zt": 1456, 
  "lag": 1457, 
  "weise": 1458, 
  "ack@@": 1459, 
  "Wert": 1460, 
  "größte": 1461, 
  "ub@@": 1462, 
  "denke": 1463, 
  "Dollar": 1464, 
  "programm": 1465, 
  "kosten": 1466, 
  "Service": 1467, 
  "Anwendung": 1468, 
  "Institutionen": 1469, 
  "Zentrum": 1470, 
  "anderer": 1471, 
  "frei@@": 1472, 
  "ganzen": 1473, 
  "eter": 1474, 
  "scheint": 1475, 
  "Musik": 1476, 
  "ant": 1477, 
  "ett@@": 1478, 
  "enst@@": 1479, 
  "anz@@": 1480, 
  "vi@@": 1481, 
  "hohen": 1482, 
  "Wer@@": 1483, 
  "paar": 1484, 
  "ac@@": 1485, 
  "Prozess": 1486, 
  "erklärte": 1487, 
  "wichtigen": 1488, 
  "zumindest": 1489, 
  "2006": 1490, 
  "Wohn@@": 1491, 
  "Foto": 1492, 
  "tliche": 1493, 
  "d-@@": 1494, 
  "verfügt": 1495, 
  "Ihrem": 1496, 
  "do@@": 1497, 
  "Dienstag": 1498, 
  "zer@@": 1499, 
  "National@@": 1500, 
  "K": 1501, 
  "ermöglicht": 1502, 
  "F": 1503, 
  "Michael": 1504, 
  "els": 1505, 
  "erforderlich": 1506, 
  "West@@": 1507, 
  "gabe": 1508, 
  "Wort": 1509, 
  "Nachrichten": 1510, 
  "Beginn": 1511, 
  "Abkommen": 1512, 
  "neuer": 1513, 
  "ändern": 1514, 
  "Ergebnisse": 1515, 
  "500": 1516, 
  "tieren": 1517, 
  "Regionen": 1518, 
  "dar": 1519, 
  "Chef": 1520, 
  "ente": 1521, 
  "Ne@@": 1522, 
  "Verkehrs@@": 1523, 
  "Tatsache": 1524, 
  "dar@@": 1525, 
  "stei@@": 1526, 
  "19": 1527, 
  "ia": 1528, 
  "ick@@": 1529, 
  "haus": 1530, 
  "hohe": 1531, 
  "Ha@@": 1532, 
  "Druck": 1533, 
  "Gu@@": 1534, 
  "geh@@": 1535, 
  "Not@@": 1536, 
  "Deutschen": 1537, 
  "igen": 1538, 
  "Selbst@@": 1539, 
  "he": 1540, 
  "br@@": 1541, 
  "überhaupt": 1542, 
  "lä@@": 1543, 
  "sofort": 1544, 
  "New": 1545, 
  "mindestens": 1546, 
  "spricht": 1547, 
  "lau@@": 1548, 
  "morgen": 1549, 
  "abzu@@": 1550, 
  "War@@": 1551, 
  "Abgeordneten": 1552, 
  "Leute": 1553, 
  "danken": 1554, 
  "rück@@": 1555, 
  "Beziehungen": 1556, 
  "Ju@@": 1557, 
  "verfahren": 1558, 
  "August": 1559, 
  "Verbindung": 1560, 
  "oben": 1561, 
  "tsch@@": 1562, 
  "befinden": 1563, 
  "ungsp@@": 1564, 
  "wenige": 1565, 
  "Hinblick": 1566, 
  "are": 1567, 
  "At@@": 1568, 
  "Bereichen": 1569, 
  "c": 1570, 
  "Förderung": 1571, 
  "mon@@": 1572, 
  "reg@@": 1573, 
  "17@@": 1574, 
  "Software": 1575, 
  "tel@@": 1576, 
  "tt@@": 1577, 
  "sieben": 1578, 
  "markt": 1579, 
  "2.": 1580, 
  "ic": 1581, 
  "wichtigsten": 1582, 
  "wobei": 1583, 
  "erster": 1584, 
  "24": 1585, 
  "Vereinigten": 1586, 
  "ener": 1587, 
  "one": 1588, 
  "80": 1589, 
  "sel@@": 1590, 
  "tungen": 1591, 
  "treten": 1592, 
  "ok@@": 1593, 
  "Mehrheit": 1594, 
  "Mat@@": 1595, 
  "tisch": 1596, 
  "Kultur": 1597, 
  "legt": 1598, 
  "Berichterstatter": 1599, 
  "ters": 1600, 
  "Dienstleistungen": 1601, 
  "Ur@@": 1602, 
  "Themen": 1603, 
  "zeit@@": 1604, 
  "ihres": 1605, 
  "inzwischen": 1606, 
  "D-@@": 1607, 
  "Stelle": 1608, 
  "pl@@": 1609, 
  "oren": 1610, 
  "ren@@": 1611, 
  "ef": 1612, 
  "Jo@@": 1613, 
  "Sen@@": 1614, 
  "ort": 1615, 
  "Ak@@": 1616, 
  "Zeitpunkt": 1617, 
  "tionen": 1618, 
  "ev@@": 1619, 
  "Sprech@@": 1620, 
  "Firma": 1621, 
  "knapp": 1622, 
  "Dor@@": 1623, 
  "ans": 1624, 
  "gem@@": 1625, 
  "bislang": 1626, 
  "neues": 1627, 
  "Ausdruck": 1628, 
  "äl@@": 1629, 
  "einge@@": 1630, 
  "Flug@@": 1631, 
  "mo@@": 1632, 
  "Beitrag": 1633, 
  "Partner": 1634, 
  "Ham@@": 1635, 
  "o-@@": 1636, 
  "no@@": 1637, 
  "Opfer": 1638, 
  "versuchen": 1639, 
  "mu@@": 1640, 
  "braucht": 1641, 
  "schei@@": 1642, 
  "nt": 1643, 
  "21": 1644, 
  "Mannschaft": 1645, 
  "Gefahr": 1646, 
  "Gel@@": 1647, 
  "Raum": 1648, 
  "Druck@@": 1649, 
  "fall@@": 1650, 
  "ster@@": 1651, 
  "aufzu@@": 1652, 
  "Kolleginnen": 1653, 
  "Kultur@@": 1654, 
  "app@@": 1655, 
  "auer": 1656, 
  "Mitglied": 1657, 
  "ant@@": 1658, 
  "ph@@": 1659, 
  "könne": 1660, 
  "leg@@": 1661, 
  "gesehen": 1662, 
  "sam@@": 1663, 
  "Ku@@": 1664, 
  "einzige": 1665, 
  "ären": 1666, 
  "Dinge": 1667, 
  "Männer": 1668, 
  "gh@@": 1669, 
  "bald": 1670, 
  "gte": 1671, 
  "enthalten": 1672, 
  "weder": 1673, 
  "laufen": 1674, 
  "é@@": 1675, 
  "Fest@@": 1676, 
  "entwickeln": 1677, 
  "fre@@": 1678, 
  "solchen": 1679, 
  "Gewalt": 1680, 
  "ai@@": 1681, 
  "unseres": 1682, 
  "scher": 1683, 
  "rich@@": 1684, 
  "Forschung": 1685, 
  "gesamte": 1686, 
  "Bayern": 1687, 
  "gemäß": 1688, 
  "Bank": 1689, 
  "endlich": 1690, 
  "Gelegenheit": 1691, 
  "Abend": 1692, 
  "ließ": 1693, 
  "Mün@@": 1694, 
  "get@@": 1695, 
  "Gen@@": 1696, 
  "Erfahrung": 1697, 
  "Ausschuss": 1698, 
  "gel": 1699, 
  "Nutzung": 1700, 
  "teile": 1701, 
  "fordern": 1702, 
  "hinsichtlich": 1703, 
  "trotzdem": 1704, 
  "Schule": 1705, 
  "ssen": 1706, 
  "Bilder": 1707, 
  "best@@": 1708, 
  "spielt": 1709, 
  "Chance": 1710, 
  "Su@@": 1711, 
  "Sache": 1712, 
  "Eltern": 1713, 
  "soziale": 1714, 
  "Februar": 1715, 
  "Besch@@": 1716, 
  "Besucher": 1717, 
  "mar@@": 1718, 
  "ris@@": 1719, 
  "Österreich": 1720, 
  "aktuellen": 1721, 
  "Sti@@": 1722, 
  "gs": 1723, 
  "Restaurant": 1724, 
  "Auto": 1725, 
  "bl@@": 1726, 
  "Änderungsanträge": 1727, 
  "P-@@": 1728, 
  "wann": 1729, 
  "gi@@": 1730, 
  "weisen": 1731, 
  "Luft@@": 1732, 
  "junge": 1733, 
  "Musik@@": 1734, 
  "Nacht": 1735, 
  "sor@@": 1736, 
  "meines": 1737, 
  "wählen": 1738, 
  "Sommer": 1739, 
  "Polizei@@": 1740, 
  "wehr": 1741, 
  "meinem": 1742, 
  "oll@@": 1743, 
  "Änderungsantrag": 1744, 
  "*": 1745, 
  "Preise": 1746, 
  "isch@@": 1747, 
  "ette": 1748, 
  "lesen": 1749, 
  "tion@@": 1750, 
  "y-@@": 1751, 
  "neu@@": 1752, 
  "schule": 1753, 
  "Peter": 1754, 
  "Kraft": 1755, 
  "Verbraucher": 1756, 
  "Initiative": 1757, 
  "ator": 1758, 
  "genug": 1759, 
  "Gesundheits@@": 1760, 
  "Kor@@": 1761, 
  "Folge": 1762, 
  "Min@@": 1763, 
  "raum": 1764, 
  "Klein@@": 1765, 
  "Thomas": 1766, 
  "versucht": 1767, 
  "schließen": 1768, 
  "gebiet": 1769, 
  "verbessern": 1770, 
  "aum": 1771, 
  "200": 1772, 
  "ff": 1773, 
  "Fin@@": 1774, 
  "offen": 1775, 
  "Person": 1776, 
  "nahe": 1777, 
  "verstehen": 1778, 
  "assen": 1779, 
  "gestimmt": 1780, 
  "13@@": 1781, 
  "Präsidenten": 1782, 
  "ra": 1783, 
  "Saison": 1784, 
  "Liste": 1785, 
  "Erweiterung": 1786, 
  "voll@@": 1787, 
  "art@@": 1788, 
  "ermöglichen": 1789, 
  "Am@@": 1790, 
  "tin": 1791, 
  "genießen": 1792, 
  "2005": 1793, 
  "0,@@": 1794, 
  "far@@": 1795, 
  "Berg@@": 1796, 
  "gleich@@": 1797, 
  "geschlossen": 1798, 
  "arbeit": 1799, 
  "aler": 1800, 
  "ic@@": 1801, 
  "15@@": 1802, 
  "wirtschaftliche": 1803, 
  "lernen": 1804, 
  "essen": 1805, 
  "gestern": 1806, 
  "ast@@": 1807, 
  "16@@": 1808, 
  "Sicht": 1809, 
  "Se@@": 1810, 
  "jährigen": 1811, 
  "Mitte": 1812, 
  "Verordnung": 1813, 
  "Gesamt@@": 1814, 
  "ore": 1815, 
  "Ta@@": 1816, 
  "Ho@@": 1817, 
  "stellte": 1818, 
  "Gast@@": 1819, 
  "22": 1820, 
  "tor": 1821, 
  "A-@@": 1822, 
  "Folgen": 1823, 
  "Berliner": 1824, 
  "Monate": 1825, 
  "aufgenommen": 1826, 
  "minister": 1827, 
  "the": 1828, 
  "fte": 1829, 
  "Text": 1830, 
  "darunter": 1831, 
  "äch@@": 1832, 
  "Halb@@": 1833, 
  "Gemein@@": 1834, 
  "abge@@": 1835, 
  "Fehler": 1836, 
  "Wachstum": 1837, 
  "Kunst@@": 1838, 
  "Ges@@": 1839, 
  "hal@@": 1840, 
  "bestehen": 1841, 
  "Nor@@": 1842, 
  "ei": 1843, 
  "Gebäude": 1844, 
  "Bild@@": 1845, 
  "Interessen": 1846, 
  "jeweils": 1847, 
  "verbunden": 1848, 
  "San@@": 1849, 
  "angenommen": 1850, 
  "fördern": 1851, 
  "z.B.": 1852, 
  "denken": 1853, 
  "Con@@": 1854, 
  "enthält": 1855, 
  "form@@": 1856, 
  "schul@@": 1857, 
  "dete": 1858, 
  "Hause": 1859, 
  "etz@@": 1860, 
  "verwenden": 1861, 
  "ban@@": 1862, 
  "Jahres@@": 1863, 
  "ahn@@": 1864, 
  "ou@@": 1865, 
  "leisten": 1866, 
  "halte": 1867, 
  "getan": 1868, 
  "do": 1869, 
  "unde": 1870, 
  "hen": 1871, 
  "Verbesserung": 1872, 
  "Position": 1873, 
  "oh@@": 1874, 
  "freuen": 1875, 
  "Tre@@": 1876, 
  "asse": 1877, 
  "Sprache": 1878, 
  "erwarten": 1879, 
  "bestimmte": 1880, 
  "beste": 1881, 
  "zufolge": 1882, 
  "Gesundheit": 1883, 
  "gten": 1884, 
  "hören": 1885, 
  "wert": 1886, 
  "Fuß@@": 1887, 
  "2,@@": 1888, 
  "lungen": 1889, 
  "groß": 1890, 
  "Handels@@": 1891, 
  "ales": 1892, 
  "Staat": 1893, 
  "anten": 1894, 
  "Einführung": 1895, 
  "tigte": 1896, 
  "etten": 1897, 
  "fra@@": 1898, 
  "Har@@": 1899, 
  "Auswahl": 1900, 
  "kur@@": 1901, 
  "Zwei@@": 1902, 
  "Produktion": 1903, 
  "Führung": 1904, 
  "Diskussion": 1905, 
  "dienst": 1906, 
  "70": 1907, 
  "Handel": 1908, 
  "Italien": 1909, 
  "Schl@@": 1910, 
  "entschieden": 1911, 
  "Öffentlichkeit": 1912, 
  "maßnahmen": 1913, 
  "Gesch@@": 1914, 
  "tlich": 1915, 
  "ses": 1916, 
  "machte": 1917, 
  "Stein@@": 1918, 
  "schutz": 1919, 
  "Br@@": 1920, 
  "fahrt": 1921, 
  "Kritik": 1922, 
  "li": 1923, 
  "Süd@@": 1924, 
  "äußerst": 1925, 
  "Kindern": 1926, 
  "verhindern": 1927, 
  "Erklärung": 1928, 
  "mü@@": 1929, 
  "Sonder@@": 1930, 
  "2004": 1931, 
  "läuft": 1932, 
  "Wel@@": 1933, 
  "enz": 1934, 
  "gelten": 1935, 
  "hand@@": 1936, 
  "lu@@": 1937, 
  "Durch@@": 1938, 
  "for@@": 1939, 
  "ad": 1940, 
  "The": 1941, 
  "wichtiger": 1942, 
  "Ad@@": 1943, 
  "Entschließung": 1944, 
  "wahrscheinlich": 1945, 
  "wo@@": 1946, 
  "dorf": 1947, 
  "entscheiden": 1948, 
  "tlichen": 1949, 
  "ner@@": 1950, 
  "schafts@@": 1951, 
  "Rad@@": 1952, 
  "Grenzen": 1953, 
  "al-@@": 1954, 
  "lose": 1955, 
  "lö@@": 1956, 
  "For@@": 1957, 
  "Energie": 1958, 
  "alität": 1959, 
  "erfolgreich": 1960, 
  "eingesetzt": 1961, 
  "Wettbewerb": 1962, 
  "digen": 1963, 
  "gewinnen": 1964, 
  "Umgebung": 1965, 
  "gelegt": 1966, 
  "Herzen": 1967, 
  "Geld@@": 1968, 
  "Lösungen": 1969, 
  "zen@@": 1970, 
  "Ost@@": 1971, 
  "Änderungen": 1972, 
  "iel@@": 1973, 
  "langen": 1974, 
  "N": 1975, 
  "E-@@": 1976, 
  "mittel": 1977, 
  "öh@@": 1978, 
  "Natur": 1979, 
  "Ausschusses": 1980, 
  "anischen": 1981, 
  "sonst": 1982, 
  "Reg@@": 1983, 
  "wa@@": 1984, 
  "3.": 1985, 
  "wider@@": 1986, 
  "aufge@@": 1987, 
  "ismus": 1988, 
  "len@@": 1989, 
  "uss": 1990, 
  "Idee": 1991, 
  "wor@@": 1992, 
  "teilen": 1993, 
  "ges": 1994, 
  "Industrie": 1995, 
  "dor@@": 1996, 
  "Mi@@": 1997, 
  "Medien": 1998, 
  "verfügen": 1999, 
  "Hor@@": 2000, 
  "ss@@": 2001, 
  "ven": 2002, 
  "up@@": 2003, 
  "Tro@@": 2004, 
  "führer": 2005, 
  "Sieg": 2006, 
  "öffentliche": 2007, 
  "fl@@": 2008, 
  "fällt": 2009, 
  "Spar@@": 2010, 
  "zw@@": 2011, 
  "verkehr": 2012, 
  "Projekte": 2013, 
  "bek@@": 2014, 
  "Aktivitäten": 2015, 
  "http": 2016, 
  "Regierungen": 2017, 
  "Vergangenheit": 2018, 
  "Entscheidungen": 2019, 
  "Pi@@": 2020, 
  "eß": 2021, 
  "Tat": 2022, 
  "Bor@@": 2023, 
  "Tier@@": 2024, 
  "wagen": 2025, 
  "lösen": 2026, 
  "R": 2027, 
  "ation@@": 2028, 
  "länder": 2029, 
  "Linie": 2030, 
  "eck": 2031, 
  "Umwelt": 2032, 
  "ften": 2033, 
  "selbstverständlich": 2034, 
  "Macht": 2035, 
  "Verwendung": 2036, 
  "schutz@@": 2037, 
  "Privat@@": 2038, 
  "anz": 2039, 
  "Spanien": 2040, 
  "Schaffung": 2041, 
  "verloren": 2042, 
  "Außen@@": 2043, 
  "weg@@": 2044, 
  "1-@@": 2045, 
  "Fre@@": 2046, 
  "ass@@": 2047, 
  "bestimmten": 2048, 
  "häufig": 2049, 
  "ks": 2050, 
  "volle": 2051, 
  "jungen": 2052, 
  "drei@@": 2053, 
  "Kirche": 2054, 
  "res@@": 2055, 
  "Jugend@@": 2056, 
  "Titel": 2057, 
  "ige": 2058, 
  "Op@@": 2059, 
  "AG": 2060, 
  "verantwortlich": 2061, 
  "Daten@@": 2062, 
  "Film": 2063, 
  "möglichkeiten": 2064, 
  "gr@@": 2065, 
  "Vertreter": 2066, 
  "Vergleich": 2067, 
  "tsp@@": 2068, 
  "Notwendigkeit": 2069, 
  "fordert": 2070, 
  "satz": 2071, 
  "gemein@@": 2072, 
  "künftig": 2073, 
  "erg@@": 2074, 
  "Insel": 2075, 
  "Bay@@": 2076, 
  "stell@@": 2077, 
  "ersch@@": 2078, 
  "12@@": 2079, 
  "Freiheit": 2080, 
  "anti@@": 2081, 
  "inter@@": 2082, 
  "kamen": 2083, 
  "Haus@@": 2084, 
  "reichen": 2085, 
  "US@@": 2086, 
  "reisen": 2087, 
  "klicken": 2088, 
  "Anzahl": 2089, 
  "Staatsan@@": 2090, 
  "2.@@": 2091, 
  "Investitionen": 2092, 
  "Gründen": 2093, 
  "genden": 2094, 
  "90": 2095, 
  "Bildung": 2096, 
  "Anfrage": 2097, 
  "Tages@@": 2098, 
  "La@@": 2099, 
  "stets": 2100, 
  "Kat@@": 2101, 
  "erstmals": 2102, 
  "Änderung": 2103, 
  "rechts": 2104, 
  "pro@@": 2105, 
  "Sach@@": 2106, 
  "Organisation": 2107, 
  "warten": 2108, 
  "Me@@": 2109, 
  "beg@@": 2110, 
  "gezeigt": 2111, 
  ".com": 2112, 
  "Meer": 2113, 
  "ktion": 2114, 
  "verletzt": 2115, 
  "amp@@": 2116, 
  "art": 2117, 
  "werk@@": 2118, 
  "fahrer": 2119, 
  "ali@@": 2120, 
  "Natur@@": 2121, 
  "Fällen": 2122, 
  "S-@@": 2123, 
  "ön@@": 2124, 
  "ist@@": 2125, 
  "Flughafen": 2126, 
  "nächste": 2127, 
  "ana": 2128, 
  "23": 2129, 
  "Mag@@": 2130, 
  "Stad@@": 2131, 
  "bur@@": 2132, 
  "Parteien": 2133, 
  "Jahrhundert": 2134, 
  "GmbH": 2135, 
  "bt": 2136, 
  "folgen": 2137, 
  "ec@@": 2138, 
  "Dis@@": 2139, 
  "früher": 2140, 
  "vergessen": 2141, 
  "zeiten": 2142, 
  "Mann@@": 2143, 
  "gruppe": 2144, 
  "offenbar": 2145, 
  "uss@@": 2146, 
  "berichtet": 2147, 
  "Brand@@": 2148, 
  "wieder@@": 2149, 
  "schriftlich": 2150, 
  "des@@": 2151, 
  "Politiker": 2152, 
  "az@@": 2153, 
  "nahme": 2154, 
  "ade": 2155, 
  "müsse": 2156, 
  "Sitzung": 2157, 
  "Frankfurt": 2158, 
  "unden": 2159, 
  "besondere": 2160, 
  "ms": 2161, 
  "amerikanischen": 2162, 
  "genutzt": 2163, 
  "ckt": 2164, 
  "frage": 2165, 
  "vertreten": 2166, 
  "Gra@@": 2167, 
  "tiges": 2168, 
  "sicht": 2169, 
  "zusätzlich": 2170, 
  "laden": 2171, 
  "freien": 2172, 
  "ständig": 2173, 
  "All@@": 2174, 
  "Besuch": 2175, 
  "os@@": 2176, 
  "bahn": 2177, 
  "5.": 2178, 
  "entsprechend": 2179, 
  "mehreren": 2180, 
  "ett": 2181, 
  "stärker": 2182, 
  "Gemeinde": 2183, 
  "Banken": 2184, 
  "endes": 2185, 
  "tigkeit": 2186, 
  "nte": 2187, 
  "spor@@": 2188, 
  "stellung": 2189, 
  "alt@@": 2190, 
  "niemand": 2191, 
  "iz@@": 2192, 
  "Lö@@": 2193, 
  "Schw@@": 2194, 
  "kal@@": 2195, 
  "vier@@": 2196, 
  "Rau@@": 2197, 
  "regierung": 2198, 
  "Augen": 2199, 
  "Pap@@": 2200, 
  "Familien@@": 2201, 
  "kennen": 2202, 
  "teil": 2203, 
  "stein": 2204, 
  "tim@@": 2205, 
  "Schüler": 2206, 
  "getroffen": 2207, 
  "2003": 2208, 
  "achten": 2209, 
  "ys": 2210, 
  "Krieg": 2211, 
  "fel@@": 2212, 
  "berger": 2213, 
  "St.": 2214, 
  "Fortschritte": 2215, 
  "Aufmerksamkeit": 2216, 
  "X": 2217, 
  "Gegen@@": 2218, 
  "amt": 2219, 
  "Innen@@": 2220, 
  "gebaut": 2221, 
  "fei@@": 2222, 
  "schützen": 2223, 
  "ing-@@": 2224, 
  "Sal@@": 2225, 
  "45": 2226, 
  "Wein@@": 2227, 
  "Zusammen@@": 2228, 
  "heutigen": 2229, 
  "ausgestattet": 2230, 
  "14@@": 2231, 
  "komm@@": 2232, 
  "tigung": 2233, 
  "gewährleisten": 2234, 
  "AR@@": 2235, 
  "Integration": 2236, 
  "stieg": 2237, 
  "é": 2238, 
  "ex@@": 2239, 
  "Dialog": 2240, 
  "dritten": 2241, 
  "übernehmen": 2242, 
  "behandelt": 2243, 
  "möglicherweise": 2244, 
  "richtige": 2245, 
  "zufrieden": 2246, 
  "prä@@": 2247, 
  "richten": 2248, 
  "Regeln": 2249, 
  "ek": 2250, 
  "Programme": 2251, 
  "gegangen": 2252, 
  "bewusst": 2253, 
  "Bet@@": 2254, 
  "trä@@": 2255, 
  "Por@@": 2256, 
  "sta@@": 2257, 
  "bank": 2258, 
  "hol@@": 2259, 
  "losen": 2260, 
  "du@@": 2261, 
  "&#124;": 2262, 
  "beginnen": 2263, 
  "kreis": 2264, 
  "ed": 2265, 
  "schreiben": 2266, 
  "la": 2267, 
  "Wieder@@": 2268, 
  "Eis@@": 2269, 
  "Schi@@": 2270, 
  "B-@@": 2271, 
  "schi@@": 2272, 
  "Tur@@": 2273, 
  "Gar@@": 2274, 
  "meist@@": 2275, 
  "beh@@": 2276, 
  "Z": 2277, 
  "Kri@@": 2278, 
  "Sport": 2279, 
  "Bekämpfung": 2280, 
  "1.@@": 2281, 
  "heraus@@": 2282, 
  "Kr@@": 2283, 
  "Ü@@": 2284, 
  "uren": 2285, 
  "arbeitet": 2286, 
  "zentrum": 2287, 
  "führte": 2288, 
  "Nationen": 2289, 
  "ON@@": 2290, 
  "einschließlich": 2291, 
  "II": 2292, 
  "Küche": 2293, 
  "durchaus": 2294, 
  "diejenigen": 2295, 
  "rau@@": 2296, 
  "Gruppen": 2297, 
  "ons": 2298, 
  "del@@": 2299, 
  "Wien": 2300, 
  "diger": 2301, 
  "gesprochen": 2302, 
  "wär@@": 2303, 
  "Zeiten": 2304, 
  "ma": 2305, 
  "2001": 2306, 
  "asi@@": 2307, 
  "ski": 2308, 
  "zahlreichen": 2309, 
  "teilte": 2310, 
  "senden": 2311, 
  "ve": 2312, 
  "stimmen": 2313, 
  "inn@@": 2314, 
  "durchgeführt": 2315, 
  "Super@@": 2316, 
  "zweitens": 2317, 
  "tu@@": 2318, 
  "bu@@": 2319, 
  "dürfte": 2320, 
  "re": 2321, 
  "ität": 2322, 
  "Sinne": 2323, 
  "beginnt": 2324, 
  "überzeugt": 2325, 
  "Vertrauen": 2326, 
  "Anforderungen": 2327, 
  "systeme": 2328, 
  "Dr.": 2329, 
  "zugleich": 2330, 
  "win@@": 2331, 
  "Volks@@": 2332, 
  "steigen": 2333, 
  "Sam@@": 2334, 
  "Parti@@": 2335, 
  "35": 2336, 
  "erkennen": 2337, 
  "verlassen": 2338, 
  "fort@@": 2339, 
  "Kommissarin": 2340, 
  "mor@@": 2341, 
  "tem": 2342, 
  "außerhalb": 2343, 
  "schw@@": 2344, 
  "Wil@@": 2345, 
  "bert": 2346, 
  "entsprechenden": 2347, 
  "Mal@@": 2348, 
  "ss": 2349, 
  "stre@@": 2350, 
  "san@@": 2351, 
  "deten": 2352, 
  "TV": 2353, 
  "für@@": 2354, 
  "schen@@": 2355, 
  "wahl": 2356, 
  "bessere": 2357, 
  "Preis@@": 2358, 
  "Atom@@": 2359, 
  "Erfahrungen": 2360, 
  "folgt": 2361, 
  "Wochenende": 2362, 
  "leiter": 2363, 
  "teil@@": 2364, 
  "erfahren": 2365, 
  "bar@@": 2366, 
  "gend": 2367, 
  "sprach": 2368, 
  "zäh@@": 2369, 
  "ca.": 2370, 
  "Aufgaben": 2371, 
  "hoffen": 2372, 
  "gung": 2373, 
  "trägt": 2374, 
  "Gemeinschafts@@": 2375, 
  "cher@@": 2376, 
  "gezogen": 2377, 
  "Kilometer": 2378, 
  "Urlaub": 2379, 
  "Entwicklungs@@": 2380, 
  "Landwirtschaft": 2381, 
  "mal@@": 2382, 
  "Vorschriften": 2383, 
  "Hamburg": 2384, 
  "Mutter": 2385, 
  "Im@@": 2386, 
  "jahr": 2387, 
  "your": 2388, 
  "Suche": 2389, 
  "To@@": 2390, 
  "Verein": 2391, 
  "Per@@": 2392, 
  "unten": 2393, 
  "genannten": 2394, 
  "Rede": 2395, 
  "Basis": 2396, 
  "chs": 2397, 
  "flü@@": 2398, 
  "Erachtens": 2399, 
  "Verein@@": 2400, 
  "Verwaltung": 2401, 
  "3,@@": 2402, 
  "Bereiche": 2403, 
  "Das": 2404, 
  "Behandlung": 2405, 
  "IS@@": 2406, 
  "aktuelle": 2407, 
  "ill@@": 2408, 
  "mittlerweile": 2409, 
  "London": 2410, 
  "Fu@@": 2411, 
  "2-@@": 2412, 
  "Wunsch": 2413, 
  "Bestimmungen": 2414, 
  "wären": 2415, 
  "Bürgern": 2416, 
  "2002": 2417, 
  "Fußball@@": 2418, 
  "daten": 2419, 
  "vers@@": 2420, 
  "ichtete": 2421, 
  "glauben": 2422, 
  "Bank@@": 2423, 
  "Zeit@@": 2424, 
  "teten": 2425, 
  "Sonn@@": 2426, 
  "Ben@@": 2427, 
  "Bes@@": 2428, 
  "vo@@": 2429, 
  "stand@@": 2430, 
  "aufen": 2431, 
  "Mark@@": 2432, 
  "aut": 2433, 
  "unbedingt": 2434, 
  "Plan@@": 2435, 
  "alis@@": 2436, 
  "bezüglich": 2437, 
  "dro@@": 2438, 
  "reicht": 2439, 
  "mann@@": 2440, 
  "Wi@@": 2441, 
  "wenigen": 2442, 
  "Information": 2443, 
  "Rek@@": 2444, 
  "kre@@": 2445, 
  "4.": 2446, 
  "mut@@": 2447, 
  "He@@": 2448, 
  "stra@@": 2449, 
  "U-@@": 2450, 
  "bilden": 2451, 
  "voller": 2452, 
  "trag": 2453, 
  "err@@": 2454, 
  "tion": 2455, 
  "Wol@@": 2456, 
  "ets": 2457, 
  "Hu@@": 2458, 
  "27": 2459, 
  "reise": 2460, 
  "Tr@@": 2461, 
  "sage": 2462, 
  "Abschluss": 2463, 
  "Zahlen": 2464, 
  "Familien": 2465, 
  "geschrieben": 2466, 
  "Minute": 2467, 
  "haft": 2468, 
  "digt": 2469, 
  "cker": 2470, 
  "0-@@": 2471, 
  "links": 2472, 
  "nah@@": 2473, 
  "ats": 2474, 
  "greifen": 2475, 
  "Israel": 2476, 
  "Partei@@": 2477, 
  "fand": 2478, 
  "Konzept": 2479, 
  "CS@@": 2480, 
  "Do@@": 2481, 
  "®": 2482, 
  "Bur@@": 2483, 
  "Sieg@@": 2484, 
  "Beschäftigung": 2485, 
  "mitt@@": 2486, 
  "aktiv": 2487, 
  "Lehr@@": 2488, 
  "Fra@@": 2489, 
  "vollen": 2490, 
  "Kunst": 2491, 
  "teilweise": 2492, 
  "geschaffen": 2493, 
  "Dar@@": 2494, 
  "privaten": 2495, 
  "Bas@@": 2496, 
  "größere": 2497, 
  "manchmal": 2498, 
  "einander": 2499, 
  "tik": 2500, 
  "online": 2501, 
  "außer": 2502, 
  "300": 2503, 
  "lungs@@": 2504, 
  "Transparenz": 2505, 
  "rech@@": 2506, 
  "benötigen": 2507, 
  "hinter@@": 2508, 
  "Kind": 2509, 
  "Finanzierung": 2510, 
  "rat@@": 2511, 
  "starke": 2512, 
  "mussten": 2513, 
  "Gericht": 2514, 
  "Hälfte": 2515, 
  "europäischer": 2516, 
  "Grünen": 2517, 
  "Osten": 2518, 
  "bauen": 2519, 
  "Fran@@": 2520, 
  "zusätzliche": 2521, 
  "Martin": 2522, 
  "Ehr@@": 2523, 
  "verpflichtet": 2524, 
  "Deutsche": 2525, 
  "v": 2526, 
  "erinnern": 2527, 
  "id@@": 2528, 
  "erfolgt": 2529, 
  "eil@@": 2530, 
  "Kre@@": 2531, 
  "tz": 2532, 
  "0.000": 2533, 
  "ark@@": 2534, 
  "Hotel@@": 2535, 
  "tern@@": 2536, 
  "historischen": 2537, 
  "tigt": 2538, 
  "erlaubt": 2539, 
  "freie": 2540, 
  "erstellt": 2541, 
  "Kontakt": 2542, 
  "Winter@@": 2543, 
  "nung": 2544, 
  "me@@": 2545, 
  "danke": 2546, 
  "anderes": 2547, 
  "Pa@@": 2548, 
  "genannt": 2549, 
  "est": 2550, 
  "Strand": 2551, 
  "Buch": 2552, 
  "Vater": 2553, 
  "sich@@": 2554, 
  "Republik": 2555, 
  "Met@@": 2556, 
  "Karte": 2557, 
  "6.": 2558, 
  "Atmosphäre": 2559, 
  "por@@": 2560, 
  "technischen": 2561, 
  "öl@@": 2562, 
  "Web@@": 2563, 
  "Gri@@": 2564, 
  "möglichen": 2565, 
  "stu@@": 2566, 
  "H": 2567, 
  "Win@@": 2568, 
  "Auto@@": 2569, 
  "Mio.": 2570, 
  "Zeu@@": 2571, 
  "Lo@@": 2572, 
  "lige": 2573, 
  "Ausbildung": 2574, 
  "No@@": 2575, 
  "ül@@": 2576, 
  "erleben": 2577, 
  "Ermitt@@": 2578, 
  "rechte": 2579, 
  "all-@@": 2580, 
  "werte": 2581, 
  "Menge": 2582, 
  "Straßen@@": 2583, 
  "Paris": 2584, 
  "ari@@": 2585, 
  "besuchen": 2586, 
  "Gro@@": 2587, 
  "Online-@@": 2588, 
  "welches": 2589, 
  "hard": 2590, 
  "täglich": 2591, 
  "digte": 2592, 
  "York": 2593, 
  "gl@@": 2594, 
  "deutsch@@": 2595, 
  "Vier@@": 2596, 
  "Experten": 2597, 
  "Tod": 2598, 
  "alter": 2599, 
  "lich@@": 2600, 
  "Str@@": 2601, 
  "Auffassung": 2602, 
  "undes@@": 2603, 
  "sei@@": 2604, 
  "aden": 2605, 
  "Wal@@": 2606, 
  "barkeit": 2607, 
  "Leistung": 2608, 
  "ausschließlich": 2609, 
  "Bemühungen": 2610, 
  "Schweiz": 2611, 
  "yer": 2612, 
  "beitragen": 2613, 
  "erstens": 2614, 
  "Einrichtung": 2615, 
  "Prä@@": 2616, 
  "alisierung": 2617, 
  "erfüllen": 2618, 
  "führ@@": 2619, 
  "ütz@@": 2620, 
  "Werte": 2621, 
  "glich": 2622, 
  "Kern@@": 2623, 
  "ard": 2624, 
  "amm@@": 2625, 
  "Arbeiten": 2626, 
  "gebe": 2627, 
  "Vi@@": 2628, 
  "tritt": 2629, 
  "kaufen": 2630, 
  "digung": 2631, 
  "ausschuss": 2632, 
  "heiten": 2633, 
  "Stand": 2634, 
  "­": 2635, 
  "berücksichtigt": 2636, 
  "of@@": 2637, 
  "annte": 2638, 
  "sucht": 2639, 
  "jeweiligen": 2640, 
  "chs@@": 2641, 
  "sm@@": 2642, 
  "gu@@": 2643, 
  "So@@": 2644, 
  "Universität": 2645, 
  "ton": 2646, 
  "ände": 2647, 
  "Griechenland": 2648, 
  "jahr@@": 2649, 
  "möglichst": 2650, 
  "Gi@@": 2651, 
  "bestätigt": 2652, 
  "Tagesordnung": 2653, 
  "Engagement": 2654, 
  "trifft": 2655, 
  "Voll@@": 2656, 
  "lang@@": 2657, 
  "Spitzen@@": 2658, 
  "Patienten": 2659, 
  "Zeichen": 2660, 
  "met@@": 2661, 
  "5-@@": 2662, 
  "gende": 2663, 
  "Fans": 2664, 
  "gespielt": 2665, 
  "Antrag": 2666, 
  "wahr@@": 2667, 
  "del": 2668, 
  "lig": 2669, 
  "vollständig": 2670, 
  "Praxis": 2671, 
  "zeigte": 2672, 
  "Ä@@": 2673, 
  "länger": 2674, 
  "wollten": 2675, 
  "Ansatz": 2676, 
  "form": 2677, 
  "Wahlen": 2678, 
  "End@@": 2679, 
  "Standpunkt": 2680, 
  "Regierungs@@": 2681, 
  "neun": 2682, 
  "Geh@@": 2683, 
  "Studie": 2684, 
  "modernen": 2685, 
  "mittel@@": 2686, 
  "son": 2687, 
  "Flu@@": 2688, 
  "De@@": 2689, 
  "emp@@": 2690, 
  "Treffen": 2691, 
  "Arbeitsplätze": 2692, 
  "Zei@@": 2693, 
  "Mel@@": 2694, 
  "persönlichen": 2695, 
  "Tab@@": 2696, 
  "-F@@": 2697, 
  "Wes@@": 2698, 
  "Verwaltungs@@": 2699, 
  "hof": 2700, 
  "ches": 2701, 
  "Moment": 2702, 
  "Hintergrund": 2703, 
  "Start": 2704, 
  "Reform": 2705, 
  "Hein@@": 2706, 
  "Christian": 2707, 
  "0er": 2708, 
  "Teilnehmer": 2709, 
  "pen@@": 2710, 
  "cke": 2711, 
  "Haushalt": 2712, 
  "Kir@@": 2713, 
  "Spiele": 2714, 
  "Internet@@": 2715, 
  "ehemaligen": 2716, 
  "seh@@": 2717, 
  "tive": 2718, 
  "entsprechende": 2719, 
  "großes": 2720, 
  "Schritte": 2721, 
  "Mess@@": 2722, 
  "starken": 2723, 
  "jene": 2724, 
  "Ul@@": 2725, 
  "zung": 2726, 
  "Stunde": 2727, 
  "Werk@@": 2728, 
  "dringend": 2729, 
  "Tor": 2730, 
  "tierte": 2731, 
  "Kopf": 2732, 
  "Konferenz": 2733, 
  "Tu@@": 2734, 
  "iere": 2735, 
  "bin@@": 2736, 
  "Zustimmung": 2737, 
  "Berichts": 2738, 
  "Gesetz": 2739, 
  "bedarf": 2740, 
  "ligen": 2741, 
  "gaben": 2742, 
  "Kin@@": 2743, 
  "Ausland": 2744, 
  "nahm": 2745, 
  "gefordert": 2746, 
  "Pol@@": 2747, 
  "opp@@": 2748, 
  "mein@@": 2749, 
  "B.": 2750, 
  "Merkel": 2751, 
  "su@@": 2752, 
  "Pal@@": 2753, 
  "mt": 2754, 
  "anschließend": 2755, 
  "z-@@": 2756, 
  "Funktion": 2757, 
  "unver@@": 2758, 
  "zeichen": 2759, 
  "amen": 2760, 
  "ven@@": 2761, 
