{
  "<EOS>": 0,
  "<GO>": 1,
  "<UNK>": 2,
  ",": 3,
  ".": 4,
  "the": 5,
  "in": 6,
  "of": 7,
  "die": 8,
  "der": 9,
  "to": 10,
  "and": 11,
  "e": 12,
  "und": 13,
  "a": 14,
  "d@@": 15,
  "t@@": 16,
  "s": 17,
  "n": 18,
  "a@@": 19,
  "@-@": 20,
  "i@@": 21,
  "is": 22,
  "t": 23,
  "r": 24,
  "on": 25,
  "den": 26,
  "th@@": 27,
  "d": 28,
  "zu": 29,
  "o@@": 30,
  "for": 31,
  "er": 32,
  "es": 33,
  "that": 34,
  "en": 35,
  "n@@": 36,
  "von": 37,
  "w@@": 38,
  ")": 39,
  "(": 40,
  "-": 41,
  "e@@": 42,
  "de@@": 43,
  "s@@": 44,
  "an": 45,
  "für": 46,
  "u@@": 47,
  "as": 48,
  "he": 49,
  "it": 50,
  ";": 51,
  ":": 52,
  "das": 53,
  "ist": 54,
  "&quot;": 55,
  "be": 56,
  "mit": 57,
  "des": 58,
  "nd": 59,
  "im": 60,
  "auf": 61,
  "f@@": 62,
  "r@@": 63,
  "this": 64,
  "we": 65,
  "m@@": 66,
  "b@@": 67,
  "are": 68,
  "with": 69,
  "at": 70,
  "di@@": 71,
  "h@@": 72,
  "an@@": 73,
  "I": 74,
  "&@@": 75,
  "o": 76,
  "be@@": 77,
  "un@@": 78,
  "f": 79,
  "by": 80,
  "re@@": 81,
  "eine": 82,
  "or": 83,
  "ie": 84,
  "m": 85,
  "wir": 86,
  "ein": 87,
  "werden": 88,
  "c@@": 89,
  "dem": 90,
  "ch": 91,
  "l@@": 92,
  "ich": 93,
  "g@@": 94,
  "nicht": 95,
  "/": 96,
  "Sie": 97,
  "ei@@": 98,
  "y": 99,
  "sich": 100,
  "not": 101,
  "um": 102,
  "have": 103,
  "er@@": 104,
  "dass": 105,
  "you": 106,
  "will": 107,
  "ge@@": 108,
  "auch": 109,
  "si@@": 110,
  "@@@": 111,
  "in@@": 112,
  "wi@@": 113,
  "EU": 114,
  "z@@": 115,
  "was": 116,
  "l": 117,
  "v@@": 118,
  "als": 119,
  "so": 120,
  "which": 121,
  "from": 122,
  "p@@": 123,
  "has": 124,
  "h": 125,
  "al@@": 126,
  "wird": 127,
  "ed": 128,
  "sind": 129,
  "all": 130,
  "te": 131,
  "ein@@": 132,
  "our": 133,
  "da@@": 134,
  "S@@": 135,
  "ing": 136,
  "European": 137,
  "k@@": 138,
  "über": 139,
  "en@@": 140,
  "st": 141,
  "zur": 142,
  "hat": 143,
  "de": 144,
  "wie": 145,
  "al": 146,
  "?": 147,
  "also": 148,
  "ten": 149,
  "bei": 150,
  "ha@@": 151,
  "can": 152,
  "st@@": 153,
  "ar@@": 154,
  "is@@": 155,
  "einer": 156,
  "ot@@": 157,
  "-@@": 158,
  "oder": 159,
  "!": 160,
  "its": 161,
  "ver@@": 162,
  "aus": 163,
  "sie": 164,
  "u": 165,
  "au@@": 166,
  "ts": 167,
  "E@@": 168,
  "li@@": 169,
  "re": 170,
  "&apos;s": 171,
  "am": 172,
  "g": 173,
  "ung": 174,
  "se@@": 175,
  "ation": 176,
  "Union": 177,
  "einen": 178,
  "tion": 179,
  "ti@@": 180,
  "se": 181,
  "ne@@": 182,
  "@": 183,
  "but": 184,
  "M@@": 185,
  "haben": 186,
  "Commission": 187,
  "diese": 188,
  "ch@@": 189,
  "%": 190,
  "te@@": 191,
  "one": 192,
  "ent": 193,
  ";@@": 194,
  "Kommission": 195,
  "C@@": 196,
  "le@@": 197,
  "we@@": 198,
  "or@@": 199,
  "K@@": 200,
  "k": 201,
  "nach": 202,
  "le": 203,
  "it@@": 204,
  "pro@@": 205,
  "on@@": 206,
  "us": 207,
  "zum": 208,
  "if": 209,
  "B@@": 210,
  "ne": 211,
  "fo@@": 212,
  "ma@@": 213,
  "Mr": 214,
  "Ver@@": 215,
  "-@": 216,
  "more": 217,
  "durch": 218,
  "their": 219,
  "been": 220,
  "there": 221,
  "ment": 222,
  "es@@": 223,
  "em": 224,
  "ri@@": 225,
  "A@@": 226,
  "qu@@": 227,
  "co@@": 228,
  "F@@": 229,
  "y@@": 230,
  "vo@@": 231,
  "they": 232,
  "ou@@": 233,
  "P@@": 234,
  "nur": 235,
  "vor": 236,
  "gen": 237,
  "your": 238,
  "einem": 239,
  "so@@": 240,
  "wenn": 241,
  "ab@@": 242,
  "op@@": 243,
  "zu@@": 244,
  "können": 245,
  "mi@@": 246,
  "&apos;": 247,
  "ge": 248,
  "i": 249,
  "ni@@": 250,
  "new": 251,
  "dieser": 252,
  "po@@": 253,
  "me": 254,
  "G@@": 255,
  "ü@@": 256,
  "ve": 257,
  "ly": 258,
  "ur@@": 259,
  "do": 260,
  "cht": 261,
  "ng": 262,
  "up": 263,
  "ro@@": 264,
  "would": 265,
  "uns": 266,
  "ra@@": 267,
  "hi@@": 268,
  "T@@": 269,
  "ll": 270,
  "2": 271,
  "kann": 272,
  "ter": 273,
  "el@@": 274,
  "me@@": 275,
  "H@@": 276,
  "daß": 277,
  "out": 278,
  "R@@": 279,
  "ce": 280,
  "el": 281,
  "noch": 282,
  "at@@": 283,
  "these": 284,
  "man": 285,
  "la@@": 286,
  "other": 287,
  "An@@": 288,
  "should": 289,
  "D@@": 290,
  "wurde": 291,
  "aber": 292,
  "con@@": 293,
  "et": 294,
  "only": 295,
  "L@@": 296,
  "no": 297,
  "sch@@": 298,
  "W@@": 299,
  "ap@@": 300,
  "Be@@": 301,
  "nen": 302,
  "th": 303,
  "1": 304,
  "any": 305,
  "fü@@": 306,
  "very": 307,
  "ine": 308,
  "q@@": 309,
  "...": 310,
  "no@@": 311,
  "States": 312,
  "lich": 313,
  "alle": 314,
  "et@@": 315,
  "must": 316,
  "wa@@": 317,
  "ur": 318,
  "Council": 319,
  "ent@@": 320,
  "vi@@": 321,
  "em@@": 322,
  "ber": 323,
  "about": 324,
  "men": 325,
  "wh@@": 326,
  "ischen": 327,
  "j@@": 328,
  "ä@@": 329,
  "ac@@": 330,
  "time": 331,
  "like": 332,
  "chen": 333,
  "im@@": 334,
  "am@@": 335,
  "able": 336,
  "tha@@": 337,
  "I@@": 338,
  "ate": 339,
  "ec@@": 340,
  "ic@@": 341,
  "Europäischen": 342,
  "ar": 343,
  "mo@@": 344,
  "sion": 345,
  "sein": 346,
  "diesem": 347,
  "he@@": 348,
  "Member": 349,
  "Re@@": 350,
  "ss": 351,
  "lo@@": 352,
  "3": 353,
  "müssen": 354,
  "such": 355,
  "da": 356,
  "ere": 357,
  "President": 358,
  "su@@": 359,
  "us@@": 360,
  "war": 361,
  "ers": 362,
  "who": 363,
  "dies": 364,
  "when": 365,
  "ta@@": 366,
  "Herr": 367,
  "ex@@": 368,
  "use": 369,
  "bis": 370,
  "into": 371,
  "N@@": 372,
  "unter": 373,
  "sehr": 374,
  "what": 375,
  "ür": 376,
  "w": 377,
  "to@@": 378,
  "ho@@": 379,
  "my": 380,
  "wer@@": 381,
  "mehr": 382,
  "eines": 383,
  "1@@": 384,
  "5": 385,
  "ean": 386,
  "for@@": 387,
  "ihre": 388,
  "people": 389,
  "p": 390,
  "countries": 391,
  "ir": 392,
  "vom": 393,
  "as@@": 394,
  "now": 395,
  "In@@": 396,
  "ungen": 397,
  "end": 398,
  "Pro@@": 399,
  "tr@@": 400,
  "St@@": 401,
  "dieses": 402,
  "work": 403,
  "schen": 404,
  "0": 405,
  "quot@@": 406,
  "his": 407,
  "than": 408,
  "sh@@": 409,
  "2@@": 410,
  "ter@@": 411,
  "most": 412,
  "sowie": 413,
  "well": 414,
  "ad@@": 415,
  "c": 416,
  "Par@@": 417,
  "pos@@": 418,
  "need": 419,
  "ci@@": 420,
  "were": 421,
  "&#91;": 422,
  "4": 423,
  "hier": 424,
  "Rat": 425,
  "Mitgliedstaaten": 426,
  "between": 427,
  "Hotel": 428,
  "first": 429,
  "U@@": 430,
  "some": 431,
  "dies@@": 432,
  "pe@@": 433,
  "che": 434,
  "z": 435,
  "ol@@": 436,
  "ty": 437,
  "Europe": 438,
  "zwischen": 439,
  "com@@": 440,
  "fi@@": 441,
  "make": 442,
  "gen@@": 443,
  "Aus@@": 444,
  "bi@@": 445,
  "take": 446,
  "pr@@": 447,
  "ld": 448,
  "&quot@@": 449,
  "many": 450,
  "sp@@": 451,
  "Europ@@": 452,
  "J@@": 453,
  "two": 454,
  "ted": 455,
  "uf": 456,
  "ve@@": 457,
  "sa@@": 458,
  "them": 459,
  "il@@": 460,
  "Z@@": 461,
  "om": 462,
  "the@@": 463,
  "gibt": 464,
  "aus@@": 465,
  "ie@@": 466,
  "os@@": 467,
  "way": 468,
  "gr@@": 469,
  "ds": 470,
  "Ein@@": 471,
  "gt": 472,
  "Parliament": 473,
  "O@@": 474,
  "vor@@": 475,
  "die@@": 476,
  "all@@": 477,
  "ca@@": 478,
  "ben": 479,
  "du@@": 480,
  "Er@@": 481,
  "möchte": 482,
  "made": 483,
  "um@@": 484,
  "Ab@@": 485,
  "yo@@": 486,
  "gi@@": 487,
  "policy": 488,
  ".@@": 489,
  "&#93;": 490,
  "Europäische": 491,
  "eh@@": 492,
  "unsere": 493,
  "om@@": 494,
  "report": 495,
  "thi@@": 496,
  "ag@@": 497,
  "information": 498,
  "10": 499,
  "der@@": 500,
  "those": 501,
  "b": 502,
  "ic": 503,
  "damit": 504,
  "where": 505,
  "ut@@": 506,
  "years": 507,
  "pre@@": 508,
  "Si@@": 509,
  "over": 510,
  "20@@": 511,
  "rt": 512,
  "Eur@@": 513,
  "len": 514,
  "fr@@": 515,
  "ated": 516,
  "tu@@": 517,
  "ommis@@": 518,
  "had": 519,
  "wit@@": 520,
  "ith": 521,
  "ern": 522,
  "ity": 523,
  "eren": 524,
  "bu@@": 525,
  "V@@": 526,
  "ke@@": 527,
  "Un@@": 528,
  "ische": 529,
  "under": 530,
  "muss": 531,
  "ations": 532,
  "how": 533,
  "may": 534,
  "tions": 535,
  "year": 536,
  "bes@@": 537,
  "Präsident": 538,
  "system": 539,
  "support": 540,
  "world": 541,
  "nt": 542,
  "ion": 543,
  "anderen": 544,
  "Bericht": 545,
  "important": 546,
  "after": 547,
  "ul@@": 548,
  "ess": 549,
  "6": 550,
  "Euro@@": 551,
  "ant": 552,
  "per@@": 553,
  "ke": 554,
  "ser@@": 555,
  "see": 556,
  "sta@@": 557,
  "ed@@": 558,
  "ons": 559,
  "wurden": 560,
  "order": 561,
  "auf@@": 562,
  "ot": 563,
  "market": 564,
  "gegen": 565,
  "ls": 566,
  "hotel": 567,
  "just": 568,
  "ber@@": 569,
  "keine": 570,
  "ht": 571,
  "apo@@": 572,
  "lichen": 573,
  "tive": 574,
  "ß": 575,
  "wir@@": 576,
  "ission": 577,
  "Sch@@": 578,
  "sin@@": 579,
  "ments": 580,
  "immer": 581,
  "sen": 582,
  "however": 583,
  "8": 584,
  "uch": 585,
  "inter@@": 586,
  "est@@": 587,
  "here": 588,
  "diesen": 589,
  "pl@@": 590,
  "Entwicklung": 591,
  "tra@@": 592,
  "ding": 593,
  "dann": 594,
  "denen": 595,
  "public": 596,
  "ut": 597,
  "über@@": 598,
  "Ge@@": 599,
  "even": 600,
  "U": 601,
  "age": 602,
  "ei": 603,
  "do@@": 604,
  "Vor@@": 605,
  "sten": 606,
  "ir@@": 607,
  "coun@@": 608,
  "ati@@": 609,
  "day": 610,
  "fa@@": 611,
  "then": 612,
  "economic": 613,
  "ms": 614,
  "af@@": 615,
  "ert": 616,
  "nu@@": 617,
  "Ar@@": 618,
  "neue": 619,
  "men@@": 620,
  "part": 621,
  "7": 622,
  "services": 623,
  "Parlament": 624,
  "ih@@": 625,
  "wo@@": 626,
  "today": 627,
  "national": 628,
  "rd": 629,
  "wei@@": 630,
  "because": 631,
  "Jahr": 632,
  "Ma@@": 633,
  "Europa": 634,
  "Ihnen": 635,
  "ger": 636,
  "area": 637,
  "development": 638,
  "+": 639,
  "eu@@": 640,
  "same": 641,
  "pa@@": 642,
  "within": 643,
  "land": 644,
  "hen": 645,
  "ba@@": 646,
  "je@@": 647,
  "ken": 648,
  "mu@@": 649,
  "jedoch": 650,
  "her": 651,
  "na@@": 652,
  "dazu": 653,
  "right": 654,
  "apos@@": 655,
  "heute": 656,
  "both": 657,
  "wor@@": 658,
  "own": 659,
  "good": 660,
  "rec@@": 661,
  "ohne": 662,
  "ther": 663,
  "ill": 664,
  "ff@@": 665,
  "social": 666,
  "par@@": 667,
  "Unternehmen": 668,
  "being": 669,
  "liche": 670,
  "lt": 671,
  "mö@@": 672,
  "ary": 673,
  "neuen": 674,
  "9": 675,
  "and@@": 676,
  "ens": 677,
  "used": 678,
  "ru@@": 679,
  "unter@@": 680,
  "3@@": 681,
  "high": 682,
  "doch": 683,
  "ass": 684,
  "through": 685,
  "ung@@": 686,
  "Maßnahmen": 687,
  "political": 688,
  "ft": 689,
  "does": 690,
  "la": 691,
  "str@@": 692,
  "ö@@": 693,
  "Zeit": 694,
  "Unter@@": 695,
  "ga@@": 696,
  "against": 697,
  "ting": 698,
  "E": 699,
  "ges@@": 700,
  "ou": 701,
  "place": 702,
  "set": 703,
  "seine": 704,
  "Informationen": 705,
  "ry": 706,
  "erden": 707,
  "mm@@": 708,
  "ob@@": 709,
  "international": 710,
  "possible": 711,
  "level": 712,
  "get": 713,
  "Frau": 714,
  "fin@@": 715,
  "20": 716,
  "ren": 717,
  "Rahmen": 718,
  "man@@": 719,
  "rights": 720,
  "ese": 721,
  "&apos@@": 722,
  "comp@@": 723,
  "gu@@": 724,
  "finden": 725,
  "financial": 726,
  "wo": 727,
  "ance": 728,
  "fen": 729,
  "sche": 730,
  "therefore": 731,
  "ally": 732,
  "nich@@": 733,
  "ihrer": 734,
  "unserer": 735,
  "eri@@": 736,
  "0@@": 737,
  "Menschen": 738,
  "without": 739,
  "wil@@": 740,
  "kt": 741,
  "much": 742,
  "zwei": 743,
  "ob": 744,
  "enden": 745,
  "sondern": 746,
  "den@@": 747,
  "ind": 748,
  "hr": 749,
  "ab": 750,
  "&apos;@@": 751,
  "Comm@@": 752,
  "future": 753,
  "ay": 754,
  "das@@": 755,
  "alen": 756,
  "ave": 757,
  "habe": 758,
  "since": 759,
  "Europä@@": 760,
  "ence": 761,
  "00": 762,
  "ort": 763,
  "Community": 764,
  "sol@@": 765,
  "could": 766,
  "tes": 767,
  "per": 768,
  "dar@@": 769,
  "andere": 770,
  "whi@@": 771,
  "Pre@@": 772,
  "further": 773,
  "zi@@": 774,
  "view": 775,
  "sollte": 776,
  "A": 777,
  "ure": 778,
  "ach": 779,
  "erung": 780,
  "ns": 781,
  "aid": 782,
  "Frage": 783,
  "ommission": 784,
  "country": 785,
  "US": 786,
  "europäischen": 787,
  "available": 788,
  "allen": 789,
  "hin@@": 790,
  "free": 791,
  "ts@@": 792,
  "ates": 793,
  "last": 794,
  "cht@@": 795,
  "ihr": 796,
  "process": 797,
  "19@@": 798,
  "bet@@": 799,
  "est": 800,
  "ck@@": 801,
  "eb@@": 802,
  "room": 803,
  "long": 804,
  "dis@@": 805,
  "mp@@": 806,
  "30": 807,
  "go": 808,
  "15": 809,
  "gro@@": 810,
  "ungs@@": 811,
  "eit": 812,
  "go@@": 813,
  "her@@": 814,
  "tet": 815,
  "lu@@": 816,
  "Co@@": 817,
  "point": 818,
  "want": 819,
  "Um@@": 820,
  "number": 821,
  "darauf": 822,
  "ces": 823,
  "measures": 824,
  "during": 825,
  "_": 826,
  "bereits": 827,
  "ative": 828,
  "Mem@@": 829,
  "seit": 830,
  "great": 831,
  "*": 832,
  "ste@@": 833,
  "Minister": 834,
  "ins@@": 835,
  "case": 836,
  "find": 837,
  "before": 838,
  "Ber@@": 839,
  "Mit@@": 840,
  "port": 841,
  "bo@@": 842,
  "energy": 843,
  "still": 844,
  "dafür": 845,
  "service": 846,
  "il": 847,
  "res@@": 848,
  "ganz": 849,
  "ore": 850,
  "mich": 851,
  "liegt": 852,
  "sollten": 853,
  "poli@@": 854,
  "uld": 855,
  "ah@@": 856,
  "Au@@": 857,
  "od@@": 858,
  "ss@@": 859,
  "kön@@": 860,
  "bli@@": 861,
  "cal": 862,
  "including": 863,
  "fro@@": 864,
  "&amp;": 865,
  "einige": 866,
  "üb@@": 867,
  "ll@@": 868,
  "x": 869,
  "machen": 870,
  "4@@": 871,
  "ties": 872,
  "ous": 873,
  "ck": 874,
  "access": 875,
  "ser": 876,
  "&#@@": 877,
  "ß@@": 878,
  "say": 879,
  "too": 880,
  "nun": 881,
  "12": 882,
  "ak@@": 883,
  "denn": 884,
  "products": 885,
  "fe@@": 886,
  "each": 887,
  "law": 888,
  "gs": 889,
  "ai@@": 890,
  "data": 891,
  "ks": 892,
  "Ihre": 893,
  "based": 894,
  "bei@@": 895,
  "2009": 896,
  "rom": 897,
  "The": 898,
  "action": 899,
  "ird": 900,
  "proposal": 901,
  "Bereich": 902,
  "De@@": 903,
  "said": 904,
  "lung": 905,
  "lan@@": 906,
  "viele": 907,
  "C": 908,
  "son@@": 909,
  "Auf@@": 910,
  "ale": 911,
  "insbesondere": 912,
  "different": 913,
  "daher": 914,
  "tri@@": 915,
  "deren": 916,
  "sei@@": 917,
  "Jahren": 918,
  "quality": 919,
  "ver": 920,
  "areas": 921,
  "weil": 922,
  "acc@@": 923,
  "staaten": 924,
  "9@@": 925,
  "fact": 926,
  "ger@@": 927,
  "ensure": 928,
  "Kon@@": 929,
  "seiner": 930,
  "lie@@": 931,
  "Mitglied@@": 932,
  "provide": 933,
  "Zu@@": 934,
  "form": 935,
  "ess@@": 936,
  "Lage": 937,
  "already": 938,
  "geht": 939,
  "2010": 940,
  "fol@@": 941,
  "soll": 942,
  "ell@@": 943,
  "50": 944,
  "Zusammenarbeit": 945,
  "S": 946,
  "€": 947,
  "ded": 948,
  "während": 949,
  "while": 950,
  "dern": 951,
  "schon": 952,
  "iner": 953,
  "Welt": 954,
  "ther@@": 955,
  "les": 956,
  "oth@@": 957,
  "sti@@": 958,
  "dabei": 959,
  "ow": 960,
  "means": 961,
  "min@@": 962,
  "bietet": 963,
  "ende": 964,
  "aten": 965,
  "inen": 966,
  "�": 967,
  "ali@@": 968,
  "zen": 969,
  "Her@@": 970,
  "trade": 971,
  "und@@": 972,
  "ad": 973,
  "pe": 974,
  "ould": 975,
  "State": 976,
  "help": 977,
  "mer": 978,
  "weitere": 979,
  "br@@": 980,
  "particular": 981,
  "Richtlinie": 982,
  "ing@@": 983,
  "bar": 984,
  "jetzt": 985,
  "come": 986,
  "ste": 987,
  "stellen": 988,
  "darüber": 989,
  "know": 990,
  "clear": 991,
  "pu@@": 992,
  "ses": 993,
  "x@@": 994,
  "gra@@": 995,
  "Di@@": 996,
  "red": 997,
  "wen@@": 998,
  "given": 999,
  "00@@": 1000,
  "ble": 1001,
  "des@@": 1002,
  "5@@": 1003,
  "selbst": 1004,
  "Vorschlag": 1005,
  "zw@@": 1006,
  "ihren": 1007,
  "cre@@": 1008,
  "heit": 1009,
  "kon@@": 1010,
  "pri@@": 1011,
  "three": 1012,
  "cy": 1013,
  "king": 1014,
  "mir": 1015,
  "200@@": 1016,
  "Commissioner": 1017,
  "gh": 1018,
  "wieder": 1019,
  "tung": 1020,
  "wel@@": 1021,
  "sen@@": 1022,
  "lich@@": 1023,
  "main": 1024,
  "Internet": 1025,
  "human": 1026,
  "debate": 1027,
  "ue": 1028,
  "bin": 1029,
  "site": 1030,
  "systems": 1031,
  "Ent@@": 1032,
  "urop@@": 1033,
  "&#124;": 1034,
  "cannot": 1035,
  "ssen": 1036,
  "why": 1037,
  "Komm@@": 1038,
  "Committee": 1039,
  "taken": 1040,
  "programme": 1041,
  "best": 1042,
  "würde": 1043,
  "res": 1044,
  "offers": 1045,
  "change": 1046,
  "gung": 1047,
  "situation": 1048,
  "put": 1049,
  "cial": 1050,
  "small": 1051,
  "position": 1052,
  "mit@@": 1053,
  "Land": 1054,
  "ach@@": 1055,
  "lassen": 1056,
  "kommen": 1057,
  "beim": 1058,
  "av@@": 1059,
  "Uni@@": 1060,
  "rei@@": 1061,
  "viel": 1062,
  "ten@@": 1063,
  "2000": 1064,
  "Länder": 1065,
  "next": 1066,
  "gy": 1067,
  "agreement": 1068,
  "city": 1069,
  "large": 1070,
  "wollen": 1071,
  "ev@@": 1072,
  "kom@@": 1073,
  "allem": 1074,
  "give": 1075,
  "Ziel": 1076,
  "och": 1077,
  "art": 1078,
  "tel": 1079,
  "mü@@": 1080,
  "gut": 1081,
  "nehmen": 1082,
  "inc@@": 1083,
  "cooperation": 1084,
  "chte": 1085,
  "du": 1086,
  "line": 1087,
  "sc@@": 1088,
  "common": 1089,
  "far": 1090,
  "ens@@": 1091,
  "meine": 1092,
  "ange@@": 1093,
  "dr@@": 1094,
  "rs": 1095,
  "schaft": 1096,
  "ellen": 1097,
  "Ih@@": 1098,
  "issue": 1099,
  "2007": 1100,
  "reg@@": 1101,
  "2008": 1102,
  "Ko@@": 1103,
  "ember": 1104,
  "gre@@": 1105,
  "hal@@": 1106,
  "think": 1107,
  "hab@@": 1108,
  "tw@@": 1109,
  "cont@@": 1110,
  "example": 1111,
  "Jahre": 1112,
  "Unterstützung": 1113,
  "cil": 1114,
  "11": 1115,
  "geben": 1116,
  "security": 1117,
  "course": 1118,
  "stehen": 1119,
  "ili@@": 1120,
  "cu@@": 1121,
  "Al@@": 1122,
  "Prä@@": 1123,
  "ja": 1124,
  "ew": 1125,
  "ite": 1126,
  "lin@@": 1127,
  "rooms": 1128,
  "dung": 1129,
  "few": 1130,
  "unser": 1131,
  "welche": 1132,
  "ise": 1133,
  "Fra@@": 1134,
  "ye@@": 1135,
  "every": 1136,
  "non": 1137,
  "B": 1138,
  "ey": 1139,
  "Ländern": 1140,
  "drei": 1141,
  "Zusammen@@": 1142,
  "ef@@": 1143,
  "believe": 1144,
  "gem@@": 1145,
  "sector": 1146,
  "En@@": 1147,
  "ct": 1148,
  "tz@@": 1149,
  "dur@@": 1150,
  "steht": 1151,
  "Art": 1152,
  "gan@@": 1153,
  "sel@@": 1154,
  "ell": 1155,
  "problems": 1156,
  "life": 1157,
  "enen": 1158,
  "sident": 1159,
  "full": 1160,
  "Über@@": 1161,
  "ges": 1162,
  "Euro": 1163,
  "os": 1164,
  "politischen": 1165,
  "health": 1166,
  "citizens": 1167,
  "D": 1168,
  "por@@": 1169,
  "6@@": 1170,
  "etwas": 1171,
  "ersten": 1172,
  "Eu@@": 1173,
  "rules": 1174,
  "bl@@": 1175,
  "T": 1176,
  "mor@@": 1177,
  "tion@@": 1178,
  "basis": 1179,
  "tim@@": 1180,
  "USA": 1181,
  "real": 1182,
  "fer@@": 1183,
  "state": 1184,
  "lic@@": 1185,
  "ner": 1186,
  "Teil": 1187,
  "cher": 1188,
  "Arbeit": 1189,
  "deshalb": 1190,
  "worden": 1191,
  "legal": 1192,
  "omm@@": 1193,
  "EUR": 1194,
  "lei@@": 1195,
  "tig": 1196,
  "together": 1197,
  "whether": 1198,
  "open": 1199,
  "sup@@": 1200,
  "25": 1201,
  "tre@@": 1202,
  "ep@@": 1203,
  "United": 1204,
  "question": 1205,
  "working": 1206,
  "Li@@": 1207,
  "erhalten": 1208,
  "China": 1209,
  "waren": 1210,
  "cou@@": 1211,
  "mar@@": 1212,
  "try": 1213,
  "ins": 1214,
  "­": 1215,
  "sehen": 1216,
  "necessary": 1217,
  "protection": 1218,
  "down": 1219,
  "Fragen": 1220,
  "located": 1221,
  "better": 1222,
  "Fr@@": 1223,
  "He@@": 1224,
  "certain": 1225,
  "Ho@@": 1226,
  "ate@@": 1227,
  "Coun@@": 1228,
  "offer": 1229,
  "Bürger": 1230,
  "company": 1231,
  "ler": 1232,
  "unseren": 1233,
  "gh@@": 1234,
  "Gr@@": 1235,
  "needs": 1236,
  "tigen": 1237,
  "000": 1238,
  "Regierung": 1239,
  "Herrn": 1240,
  "hr@@": 1241,
  "ny": 1242,
  "ran@@": 1243,
  "O": 1244,
  "ek@@": 1245,
  "sed": 1246,
  "back": 1247,
  "business": 1248,
  "problem": 1249,
  "key": 1250,
  "oper@@": 1251,
  "tun": 1252,
  "ee": 1253,
  "un": 1254,
  "ka@@": 1255,
  "sub@@": 1256,
  "8@@": 1257,
  "adopted": 1258,
  "bt": 1259,
  "ely": 1260,
  "km": 1261,
  "local": 1262,
  "&#9@@": 1263,
  "leg@@": 1264,
  "old": 1265,
  "ia": 1266,
  "gel@@": 1267,
  "Recht": 1268,
  "issues": 1269,
  "Mi@@": 1270,
  "Inter@@": 1271,
  "less": 1272,
  "Fall": 1273,
  "role": 1274,
  "2006": 1275,
  "pla@@": 1276,
  "Sp@@": 1277,
  "co": 1278,
  "sho@@": 1279,
  "sec@@": 1280,
  "did": 1281,
  "als@@": 1282,
  "conditions": 1283,
  "ord@@": 1284,
  "möglich": 1285,
  "end@@": 1286,
  "oh@@": 1287,
  "..": 1288,
  "ko@@": 1289,
  "using": 1290,
  "ating": 1291,
  "off@@": 1292,
  "een": 1293,
  "stellt": 1294,
  "ans": 1295,
  "fu@@": 1296,
  "weiter": 1297,
  "Ende": 1298,
  "7@@": 1299,
  "könnte": 1300,
  "making": 1301,
  "Bedeutung": 1302,
  "ini@@": 1303,
  "kan@@": 1304,
  "än@@": 1305,
  "ment@@": 1306,
  "ehen": 1307,
  "pp@@": 1308,
  "region": 1309,
  "second": 1310,
  "again": 1311,
  "group": 1312,
  "eff@@": 1313,
  "mus@@": 1314,
  "term": 1315,
  "let": 1316,
  "cur@@": 1317,
  "specific": 1318,
  "act": 1319,
  "ase": 1320,
  "Parlaments": 1321,
  "ction": 1322,
  "power": 1323,
  "ür@@": 1324,
  "authorities": 1325,
  "ard": 1326,
  "stan@@": 1327,
  "decision": 1328,
  "100": 1329,
  "management": 1330,
  "od": 1331,
  "politik": 1332,
  "following": 1333,
  "current": 1334,
  "davon": 1335,
  "ze": 1336,
  "growth": 1337,
  "Se@@": 1338,
  "We@@": 1339,
  "war@@": 1340,
  "budget": 1341,
  "research": 1342,
  "vel@@": 1343,
  "ßen": 1344,
  "Me@@": 1345,
  "once": 1346,
  "rä@@": 1347,
  "ust": 1348,
  "Rolle": 1349,
  "wichtig": 1350,
  "Sicherheit": 1351,
  "shall": 1352,
  "oc@@": 1353,
  "Daten": 1354,
  "uns@@": 1355,
  "million": 1356,
  "ght": 1357,
  "sagen": 1358,
  "Verfügung": 1359,
  "fully": 1360,
  "ov@@": 1361,
  "cher@@": 1362,
  "wur@@": 1363,
  "air": 1364,
  "kö@@": 1365,
  "Europe@@": 1366,
  "24": 1367,
  "aben": 1368,
  "private": 1369,
  "ann": 1370,
  "wäre": 1371,
  "Hilfe": 1372,
  "13": 1373,
  "thing": 1374,
  "onen": 1375,
  "around": 1376,
  "int@@": 1377,
  "geb@@": 1378,
  "ster": 1379,
  "id": 1380,
  "muß": 1381,
  "bitte": 1382,
  "pi@@": 1383,
  "Rates": 1384,
  "companies": 1385,
  "ehr": 1386,
  "fre@@": 1387,
  "innerhalb": 1388,
  "tur@@": 1389,
  "terms": 1390,
  "au": 1391,
  "another": 1392,
  "=": 1393,
  "close": 1394,
  "For@@": 1395,
  "onal": 1396,
  "aller": 1397,
  "please": 1398,
  "di": 1399,
  "ationen": 1400,
  "Namen": 1401,
  "nationalen": 1402,
  "elle": 1403,
  "produ@@": 1404,
  "gl@@": 1405,
  "halten": 1406,
  "det": 1407,
  "natürlich": 1408,
  "Group": 1409,
  "net": 1410,
  "ben@@": 1411,
  "32": 1412,
  "production": 1413,
  "2005": 1414,
  "Bei@@": 1415,
  "System": 1416,
  "lä@@": 1417,
  "P": 1418,
  "framework": 1419,
  "implementation": 1420,
  "led": 1421,
  "fe": 1422,
  "ws": 1423,
  "Mar@@": 1424,
  "Mo@@": 1425,
  "activities": 1426,
  "Ja@@": 1427,
  "vote": 1428,
  "control": 1429,
  "Ra@@": 1430,
  "R": 1431,
  "Treaty": 1432,
  "ern@@": 1433,
  "letzten": 1434,
  "seinen": 1435,
  "mon@@": 1436,
  "är@@": 1437,
  "present": 1438,
  "Maß@@": 1439,
  "stay": 1440,
  "Con@@": 1441,
  "ies": 1442,
  "ele@@": 1443,
  "Ch@@": 1444,
  "zwar": 1445,
  "Politik": 1446,
  "low": 1447,
  "due": 1448,
  "ani@@": 1449,
  "fast": 1450,
  "always": 1451,
  "internationalen": 1452,
  "Staaten": 1453,
  "ome": 1454,
  "14": 1455,
  "wer": 1456,
  "subject": 1457,
  "So@@": 1458,
  "Artikel": 1459,
  "sy@@": 1460,
  "yet": 1461,
  "ander@@": 1462,
  "fac@@": 1463,
  "nahmen": 1464,
  "Stadt": 1465,
  "stell@@": 1466,
  "major": 1467,
  "food": 1468,
  "rel@@": 1469,
  "Hot@@": 1470,
  "Weg": 1471,
  "erk@@": 1472,
  "Schutz": 1473,
  "Ro@@": 1474,
  "ven": 1475,
  "hope": 1476,
  "Zimmer": 1477,
  "water": 1478,
  "Mrs": 1479,
  "2004": 1480,
  "particularly": 1481,
  "policies": 1482,
  "women": 1483,
  "tige": 1484,
  "2003": 1485,
  "sowohl": 1486,
  "40": 1487,
  "vielen": 1488,
  "government": 1489,
  "Gemeinschaft": 1490,
  "La@@": 1491,
  "general": 1492,
  "hatte": 1493,
  "führen": 1494,
  "Weise": 1495,
  "progress": 1496,
  "Te@@": 1497,
  "stand": 1498,
  "Region": 1499,
  "Ri@@": 1500,
  "third": 1501,
  "our@@": 1502,
  "ves": 1503,
  "ihr@@": 1504,
  "einfach": 1505,
  "legislation": 1506,
  "are@@": 1507,
  "Germany": 1508,
  "iten": 1509,
  "ta": 1510,
  "hren": 1511,
  "kein": 1512,
  "up@@": 1513,
  "beiden": 1514,
  "nnen": 1515,
  "special": 1516,
  "German": 1517,
  "comm@@": 1518,
  "ement": 1519,
  "ple@@": 1520,
  "ines": 1521,
  "Court": 1522,
  "towards": 1523,
  "große": 1524,
  "ral": 1525,
  "Zukunft": 1526,
  "tor": 1527,
  "under@@": 1528,
  "Po@@": 1529,
  "besteht": 1530,
  "children": 1531,
  "Mittel": 1532,
  "gn@@": 1533,
  "stat@@": 1534,
  "proposals": 1535,
  "politische": 1536,
  "wn": 1537,
  "Zusammenhang": 1538,
  "außerdem": 1539,
  "meiner": 1540,
  "hin": 1541,
  "Y@@": 1542,
  "gli@@": 1543,
  "tt@@": 1544,
  "ori@@": 1545,
  "Le@@": 1546,
  "price": 1547,
  "Ger@@": 1548,
  "sion@@": 1549,
  "urch": 1550,
  "kl@@": 1551,
  "alles": 1552,
  "approach": 1553,
  "18": 1554,
  "regard": 1555,
  "2001": 1556,
  "alten": 1557,
  "ass@@": 1558,
  "Com@@": 1559,
  "weiterhin": 1560,
  "eit@@": 1561,
  "create": 1562,
  "crisis": 1563,
  "ze@@": 1564,
  "exp@@": 1565,
  "days": 1566,
  "gegenüber": 1567,
  "side": 1568,
  "tionen": 1569,
  "2002": 1570,
  "conc@@": 1571,
  "ihnen": 1572,
  "sch": 1573,
  "aufgrund": 1574,
  "Fraktion": 1575,
  "field": 1576,
  "gehen": 1577,
  "ved": 1578,
  "pro": 1579,
  "del": 1580,
  "nac@@": 1581,
  "least": 1582,
  "port@@": 1583,
  "employment": 1584,
  "ational": 1585,
  "sollen": 1586,
  "oo@@": 1587,
  "ps": 1588,
  "que": 1589,
  "je": 1590,
  "global": 1591,
  "Grund@@": 1592,
  "dort": 1593,
  "tro@@": 1594,
  "institutions": 1595,
  "Kom@@": 1596,
  "besonders": 1597,
  "einmal": 1598,
  "zei@@": 1599,
  "politi@@": 1600,
  "sk@@": 1601,
  "Sta@@": 1602,
  "become": 1603,
  "ble@@": 1604,
  "elt": 1605,
  "großen": 1606,
  "interest": 1607,
  "nach@@": 1608,
  "mat@@": 1609,
  "Ba@@": 1610,
  "she": 1611,
  "Finanz@@": 1612,
  "mission": 1613,
  "Problem": 1614,
  "Service": 1615,
  "staff": 1616,
  "TV": 1617,
  "eigenen": 1618,
  "nem": 1619,
  "you@@": 1620,
  "inf@@": 1621,
  "projects": 1622,
  "ings": 1623,
  "directive": 1624,
  "erste": 1625,
  "Jah@@": 1626,
  "Kollegen": 1627,
  "acti@@": 1628,
  "oul@@": 1629,
  "Möglichkeit": 1630,
  "eben": 1631,
  "industry": 1632,
  "®": 1633,
  "mation": 1634,
  "Kommissar": 1635,
  "transport": 1636,
  "thank": 1637,
  "off": 1638,
  "neu@@": 1639,
  "provided": 1640,
  "Th@@": 1641,
  "rep@@": 1642,
  "ery": 1643,
  "öffentlichen": 1644,
  "els": 1645,
  "wissen": 1646,
  "project": 1647,
  "gesch@@": 1648,
  "Seite": 1649,
  "ful": 1650,
  "regi@@": 1651,
  "16": 1652,
  "kte": 1653,
  "over@@": 1654,
  "ma": 1655,
  "rit@@": 1656,
  "going": 1657,
  "Tag": 1658,
  "effective": 1659,
  "account": 1660,
  "Probleme": 1661,
  "hand": 1662,
  "start": 1663,
  "eht": 1664,
  "Directive": 1665,
  "ents": 1666,
  "ask": 1667,
  "unterstützen": 1668,
  "matter": 1669,
  "found": 1670,
  "several": 1671,
  "various": 1672,
  "done": 1673,
  "Per@@": 1674,
  "Pr@@": 1675,
  "ven@@": 1676,
  "period": 1677,
  "wide": 1678,
  "chan@@": 1679,
  "rate": 1680,
  "Thema": 1681,
  "safety": 1682,
  "increase": 1683,
  "car@@": 1684,
  "ene": 1685,
  "experience": 1686,
  "wirklich": 1687,
  "duc@@": 1688,
  "provi@@": 1689,
  "positive": 1690,
  "House": 1691,
  "single": 1692,
  "direkt": 1693,
  "result": 1694,
  "page": 1695,
  "Programm": 1696,
  "ahr@@": 1697,
  "look": 1698,
  "among": 1699,
  "vie@@": 1700,
  "erst@@": 1701,
  "stel@@": 1702,
  "modern": 1703,
  "sam@@": 1704,
  "continue": 1705,
  "L": 1706,
  "mal": 1707,
  "verschiedenen": 1708,
  "proposed": 1709,
  "lar@@": 1710,
  "taking": 1711,
  "europäische": 1712,
  "ect": 1713,
  "called": 1714,
  "erreichen": 1715,
  "G": 1716,
  "chten": 1717,
  "whole": 1718,
  "thei@@": 1719,
  "han@@": 1720,
  "standards": 1721,
  "ität": 1722,
  "list": 1723,
  "II": 1724,
  "cl@@": 1725,
  "weiter@@": 1726,
  "sts": 1727,
  "bringen": 1728,
  "Zugang": 1729,
  "Kunden": 1730,
  "93@@": 1731,
  "society": 1732,
  "wä@@": 1733,
  "etwa": 1734,
  "zt": 1735,
  "regional": 1736,
  "bieten": 1737,
  "mer@@": 1738,
  "hre": 1739,
  "sh": 1740,
  "darin": 1741,
  "Grundlage": 1742,
  "until": 1743,
  "include": 1744,
  "mis@@": 1745,
  "Ebene": 1746,
  "location": 1747,
  "na": 1748,
  "ien": 1749,
  "text": 1750,
  "seh@@": 1751,
  "Min@@": 1752,
  "ün@@": 1753,
  "environment": 1754,
  "enti@@": 1755,
  "respect": 1756,
  "daran": 1757,
  "cer@@": 1758,
  "ced": 1759,
  "thus": 1760,
  "ters": 1761,
  "range": 1762,
  "forward": 1763,
  "ain": 1764,
  "Umsetzung": 1765,
  "centre": 1766,
  "ausge@@": 1767,
  "indem": 1768,
  "dan@@": 1769,
  "Vi@@": 1770,
  "unser@@": 1771,
  "ant@@": 1772,
  "welcome": 1773,
  "Millionen": 1774,
  "short": 1775,
  "economy": 1776,
  "ars": 1777,
  "tei@@": 1778,
  "itself": 1779,
  "gten": 1780,
  "eln": 1781,
  "strategy": 1782,
  "app@@": 1783,
  "World": 1784,
  "bri@@": 1785,
  "imm@@": 1786,
  "Förderung": 1787,
  "provides": 1788,
  "geh@@": 1789,
  "Produkte": 1790,
  "via": 1791,
  "rather": 1792,
  "really": 1793,
  "training": 1794,
  "costs": 1795,
  "allow": 1796,
  "tik": 1797,
  "something": 1798,
  "inv@@": 1799,
  "befindet": 1800,
  "Arbeits@@": 1801,
  "name": 1802,
  "ör@@": 1803,
  "eng@@": 1804,
  "hinaus": 1805,
  "Frauen": 1806,
  "{": 1807,
  "uni@@": 1808,
  "gn": 1809,
  "sions": 1810,
  "ro": 1811,
  "N": 1812,
  "efforts": 1813,
  "führt": 1814,
  "mark@@": 1815,
  "Ges@@": 1816,
  "Wirtschaft": 1817,
  "dy": 1818,
  "erte": 1819,
  "parties": 1820,
  "opportunity": 1821,
  "jeder": 1822,
  "money": 1823,
  "tax": 1824,
  "ist@@": 1825,
  "Stat@@": 1826,
  "Affairs": 1827,
  "kommt": 1828,
  "ast": 1829,
  "ju@@": 1830,
  "ween": 1831,
  "sure": 1832,
  "ors": 1833,
  "möchten": 1834,
  "ark@@": 1835,
  "known": 1836,
  "erst": 1837,
  "gilt": 1838,
  "form@@": 1839,
  "trans@@": 1840,
  "meeting": 1841,
  "of@@": 1842,
  "tly": 1843,
  "lar": 1844,
  "hä@@": 1845,
  "tern": 1846,
  "etz@@": 1847,
  "Pa@@": 1848,
  "stri@@": 1849,
  "weniger": 1850,
  "operation": 1851,
  "tem": 1852,
  "International": 1853,
  "bar@@": 1854,
  "Bezug": 1855,
  "F": 1856,
  "ff": 1857,
  "IP": 1858,
  "eser": 1859,
  "Website": 1860,
  "ladies": 1861,
  "Mon@@": 1862,
  "finally": 1863,
  "ari@@": 1864,
  "New": 1865,
  "online": 1866,
  "individual": 1867,
  "Uhr": 1868,
  "play": 1869,
  "ation@@": 1870,
  "fore": 1871,
  "Ihr": 1872,
  "Regionen": 1873,
  "las@@": 1874,
  "resources": 1875,
  "him": 1876,
  "home": 1877,
  "spe@@": 1878,
  "ft@@": 1879,
  "total": 1880,
  "allerdings": 1881,
  "sogar": 1882,
  "bel@@": 1883,
  "Cou@@": 1884,
  "pa": 1885,
  "points": 1886,
  "Bank": 1887,
  "wegen": 1888,
  "sein@@": 1889,
  "ys": 1890,
  "date": 1891,
  "cri@@": 1892,
  "contact": 1893,
  "cul@@": 1894,
  "ris@@": 1895,
  "above": 1896,
  "competition": 1897,
  "away": 1898,
  "personal": 1899,
  "60": 1900,
  "Rechte": 1901,
  "light": 1902,
  "cent@@": 1903,
  "Meinung": 1904,
  "los": 1905,
  "wish": 1906,
  "family": 1907,
  "abe@@": 1908,
  "opinion": 1909,
  "especially": 1910,
  "europä@@": 1911,
  "solche": 1912,
  "improve": 1913,
  "}": 1914,
  "call": 1915,
  "falls": 1916,
  "sei": 1917,
  "gleichzeitig": 1918,
  "pen@@": 1919,
  "Bu@@": 1920,
  "macht": 1921,
  "entfernt": 1922,
  "might": 1923,
  "hot@@": 1924,
  "tsch@@": 1925,
  "plan": 1926,
  "weit": 1927,
  "bzw.": 1928,
  "fun@@": 1929,
  "beg@@": 1930,
  "out@@": 1931,
  "tho@@": 1932,
  "building": 1933,
  "ish": 1934,
  "ße": 1935,
  "sse@@": 1936,
  "solution": 1937,
  "force": 1938,
  "Ha@@": 1939,
  "X@@": 1940,
  "excellent": 1941,
  "tran@@": 1942,
  "fest@@": 1943,
  "ihm": 1944,
  "regions": 1945,
  "uc@@": 1946,
  "press": 1947,
  "UN": 1948,
  "M": 1949,
  "cultural": 1950,
  "Regi@@": 1951,
  "lage": 1952,
  "times": 1953,
  "often": 1954,
  "risk": 1955,
  "deal": 1956,
  "addition": 1957,
  "nes": 1958,
  "otel": 1959,
  "recent": 1960,
  "1999": 1961,
  "Seiten": 1962,
  "som@@": 1963,
  "Rechts@@": 1964,
  "Ta@@": 1965,
  "tak@@": 1966,
  "ren@@": 1967,
  "sible": 1968,
  "concerned": 1969,
  "having": 1970,
  "ang": 1971,
  "gkeit": 1972,
  "erten": 1973,
  "ders": 1974,
  "inn@@": 1975,
  "months": 1976,
  "fra@@": 1977,
  "Su@@": 1978,
  "hu@@": 1979,
  "dec@@": 1980,
  "dessen": 1981,
  "sozialen": 1982,
  "required": 1983,
  "ving": 1984,
  "town": 1985,
  "enjoy": 1986,
  "version": 1987,
  "Ex@@": 1988,
  "tant": 1989,
  "technical": 1990,
  "procedure": 1991,
  "uss": 1992,
  "cost": 1993,
  "gie": 1994,
  "$": 1995,
  "sto@@": 1996,
  "website": 1997,
  "arb@@": 1998,
  "agre@@": 1999,
  "durch@@": 2000,
  "top": 2001,
  "value": 2002,
  "environmental": 2003,
  "ebenfalls": 2004,
  "ener@@": 2005,
  "Situation": 2006,
  "importance": 2007,
  "v": 2008,
  "findet": 2009,
  "Ihrer": 2010,
  "Zi@@": 2011,
  "ers@@": 2012,
  "Qu@@": 2013,
  "Ziele": 2014,
  "Bes@@": 2015,
  "there@@": 2016,
  "V": 2017,
  "Form": 2018,
  "ope": 2019,
  "Vorschläge": 2020,
  "ture": 2021,
  "ice": 2022,
  "önnen": 2023,
  "loc@@": 2024,
  "nung": 2025,
  "17": 2026,
  "best@@": 2027,
  "son": 2028,
  "ory": 2029,
  "mental": 2030,
  "Verfahren": 2031,
  "tä@@": 2032,
  "sur@@": 2033,
  "Verordnung": 2034,
  "sis": 2035,
  "Lösung": 2036,
  "left": 2037,
  "Or@@": 2038,
  "ety": 2039,
  "product": 2040,
  "ften": 2041,
  "X": 2042,
  "Sa@@": 2043,
  "ihn": 2044,
  "Da@@": 2045,
  "esti@@": 2046,
  "things": 2047,
  "zusammen": 2048,
  "indi@@": 2049,
  "mem@@": 2050,
  "ka": 2051,
  "ffen": 2052,
  "Beispiel": 2053,
  "markets": 2054,
  "ong": 2055,
  "ca": 2056,
  "EC": 2057,
  "dürfen": 2058,
  "four": 2059,
  "members": 2060,
  "tional": 2061,
  "darf": 2062,
  "Beri@@": 2063,
  "tee": 2064,
  "tragen": 2065,
  "prices": 2066,
  "gar@@": 2067,
  "step": 2068,
  "ph@@": 2069,
  "France": 2070,
  "ihrem": 2071,
  "currently": 2072,
  "Die": 2073,
  "kti@@": 2074,
  "Bo@@": 2075,
  "unterstützt": 2076,
  "Jahr@@": 2077,
  "va@@": 2078,
  "Kosten": 2079,
  "ner@@": 2080,
  "cases": 2081,
  "betrifft": 2082,
  "vol@@": 2083,
  "software": 2084,
  "handelt": 2085,
  "vier": 2086,
  "Haupt@@": 2087,
  "clearly": 2088,
  "Vertrag": 2089,
  "Deutschland": 2090,
  "ster@@": 2091,
  "unt@@": 2092,
  "Bereichen": 2093,
  "fl@@": 2094,
  "internal": 2095,
  "ute": 2096,
  "ra": 2097,
  "Verhandlungen": 2098,
  "although": 2099,
  "wichtige": 2100,
  "responsibility": 2101,
  "additional": 2102,
  "quite": 2103,
  "lam@@": 2104,
  "ause": 2105,
  "Ne@@": 2106,
  "jed@@": 2107,
  "Ort": 2108,
  "dar": 2109,
  "Auswirkungen": 2110,
  "einigen": 2111,
  "&apos;t": 2112,
  "tig@@": 2113,
  "stra@@": 2114,
  "gute": 2115,
  "Europas": 2116,
  "meisten": 2117,
  "objectives": 2118,
  "beispielsweise": 2119,
  "greater": 2120,
  "ime": 2121,
  "AG": 2122,
  "ket": 2123,
  "deutlich": 2124,
  "self": 2125,
  "sicher": 2126,
  "unity": 2127,
  "possi@@": 2128,
  "fri@@": 2129,
  "Na@@": 2130,
  "cor@@": 2131,
  "parti@@": 2132,
  "Grund": 2133,
  "schaffen": 2134,
  "views": 2135,
  "komm@@": 2136,
  "amp@@": 2137,
  "Ju@@": 2138,
  "sea": 2139,
  "tic": 2140,
  "ace": 2141,
  "reform": 2142,
  "aga@@": 2143,
  "hei@@": 2144,
  "responsible": 2145,
  "genau": 2146,
  "mm": 2147,
  "unserem": 2148,
  "with@@": 2149,
  "agree": 2150,
  "meet": 2151,
  "lte": 2152,
  "Kinder": 2153,
  "capital": 2154,
  "Strategie": 2155,
  "Markt": 2156,
  "Fo@@": 2157,
  "mes": 2158,
  "10@@": 2159,
  "Präsidentin": 2160,
  "del@@": 2161,
  "road": 2162,
  "ches": 2163,
  "essential": 2164,
  "attention": 2165,
  "investment": 2166,
  "along": 2167,
  "legen": 2168,
  "user": 2169,
  "bring": 2170,
  "resolution": 2171,
  "show": 2172,
  "Hotels": 2173,
  "Reihe": 2174,
  "www.@@": 2175,
  "Ansicht": 2176,
  "Anwendung": 2177,
  "Richt@@": 2178,
  "ina": 2179,
  "80": 2180,
  "é@@": 2181,
  "technology": 2182,
  "Wirtschafts@@": 2183,
  "EG": 2184,
  "partic@@": 2185,
  "meh@@": 2186,
  "Presidency": 2187,
  "arbeiten": 2188,
  "little": 2189,
  "isch": 2190,
  "makes": 2191,
  "rapporteur": 2192,
  "nichts": 2193,
  "Hinblick": 2194,
  "ann@@": 2195,
  "Madam": 2196,
  "ade": 2197,
  "licher": 2198,
  "impact": 2199,
  "ow@@": 2200,
  "Personen": 2201,
  "Qualität": 2202,
  "fir@@": 2203,
  "Entscheidung": 2204,
  "bereich": 2205,
  "ssi@@": 2206,
  "Web@@": 2207,
  "Programme": 2208,
  "ago": 2209,
  "ways": 2210,
  "füh@@": 2211,
  "table": 2212,
  "wirtschaftlichen": 2213,
  "application": 2214,
  "gemacht": 2215,
  "chi@@": 2216,
  "Leben": 2217,
  "five": 2218,
  "Ihren": 2219,
  "customers": 2220,
  "pres@@": 2221,
  "ideal": 2222,
  "iss@@": 2223,
  "easy": 2224,
  "design": 2225,
  "don": 2226,
  "ehmen": 2227,
  "fer": 2228,
  "finan@@": 2229,
  "car": 2230,
  "Aussprache": 2231,
  "gesagt": 2232,
  "Br@@": 2233,
  "glich": 2234,
  "states": 2235,
  "aim": 2236,
  "lik@@": 2237,
  "funds": 2238,
  "à": 2239,
  "bil@@": 2240,
  "negotiations": 2241,
  "gemein@@": 2242,
  "results": 2243,
  "Län@@": 2244,
  "words": 2245,
  "Tre@@": 2246,
  "gestellt": 2247,
  "27": 2248,
  "workers": 2249,
  "note": 2250,
  "21": 2251,
  "Berlin": 2252,
  "involved": 2253,
  "besch@@": 2254,
  "young": 2255,
  "ier": 2256,
  "chen@@": 2257,
  "WTO": 2258,
  ".com": 2259,
  "H": 2260,
  "..@@": 2261,
  "gemeinsamen": 2262,
  "nat@@": 2263,
  "reason": 2264,
  "19": 2265,
  "live": 2266,
  "assi@@": 2267,
  "according": 2268,
  "bas@@": 2269,
  "ischer": 2270,
  "statt": 2271,
  "EIB": 2272,
  "att@@": 2273,
  "oun@@": 2274,
  "kei@@": 2275,
  "cip@@": 2276,
  "supp@@": 2277,
  "appropriate": 2278,
  "Haus": 2279,
  "ures": 2280,
  "others": 2281,
  "diff@@": 2282,
  "favour": 2283,
  "themselves": 2284,
  "natural": 2285,
  "ries": 2286,
  "ame": 2287,
  "ück@@": 2288,
  "programmes": 2289,
  "indeed": 2290,
  "Bi@@": 2291,
  "halb": 2292,
  "Bedingungen": 2293,
  "ea": 2294,
  "strong": 2295,
  "pay": 2296,
  "nation@@": 2297,
  "initiative": 2298,
  "Vorschriften": 2299,
  "related": 2300,
  "address": 2301,
  "ning": 2302,
  "soon": 2303,
  "November": 2304,
  "upon": 2305,
  "imp@@": 2306,
  "nämlich": 2307,
  "tic@@": 2308,
  "velop@@": 2309,
  "ial": 2310,
  "spec@@": 2311,
  "zeigt": 2312,
  "uropä@@": 2313,
  "concerning": 2314,
  "gerade": 2315,
  "September": 2316,
  "eiten": 2317,
  "works": 2318,
  "ker": 2319,
  "erforderlich": 2320,
  "sse": 2321,
  "hö@@": 2322,
  "ring": 2323,
  "Gebiet": 2324,
  "internationale": 2325,
  "viel@@": 2326,
  "dam@@": 2327,
  "Lo@@": 2328,
  "changes": 2329,
  "Gesellschaft": 2330,
  "fied": 2331,
  "final": 2332,
  "rund": 2333,
  "content": 2334,
  "ism": 2335,
  "directly": 2336,
  "sit@@": 2337,
  "EN": 2338,
  "To@@": 2339,
  "könnten": 2340,
  "Article": 2341,
  "though": 2342,
  "ship": 2343,
  "either": 2344,
  "Interesse": 2345,
  "nächsten": 2346,
  "gest@@": 2347,
  "clu@@": 2348,
  "tor@@": 2349,
  "sm@@": 2350,
  "difficult": 2351,
  "zus@@": 2352,
  "regulation": 2353,
  "mein@@": 2354,
  "rig@@": 2355,
  "inte@@": 2356,
  "peace": 2357,
  "share": 2358,
  "soci@@": 2359,
  "solutions": 2360,
  "rü@@": 2361,
  "werde": 2362,
  "mei@@": 2363,
  "ang@@": 2364,
  "near": 2365,
  "recht": 2366,
  "behalf": 2367,
  "col@@": 2368,
  "lead": 2369,
  "nutzen": 2370,
  "developing": 2371,
  "wohl": 2372,
  "wan@@": 2373,
  "joint": 2374,
  "gew@@": 2375,
  "ability": 2376,
  "agreed": 2377,
  "emp@@": 2378,
  "past": 2379,
  "nature": 2380,
  "heart": 2381,
  "lat@@": 2382,
  "Punkt": 2383,
  "minutes": 2384,
  "Bar@@": 2385,
  "eti@@": 2386,
  "across": 2387,
  "vice": 2388,
  "Beziehungen": 2389,
  "Menschenrechte": 2390,
  "relations": 2391,
  "enz": 2392,
  "internation@@": 2393,
  "keep": 2394,
  "onom@@": 2395,
  "held": 2396,
  "education": 2397,
  "schließlich": 2398,
  "shoul@@": 2399,
  "é": 2400,
  "würden": 2401,
  "amendments": 2402,
  "obwohl": 2403,
  "Fortschritte": 2404,
  "achieve": 2405,
  "feel": 2406,
  "har@@": 2407,
  "euro": 2408,
  "einge@@": 2409,
  "neben": 2410,
  "tieren": 2411,
  "verwendet": 2412,
  "zeit": 2413,
  "val@@": 2414,
  "tät": 2415,
  "Ru@@": 2416,
  "tz": 2417,
  "IT": 2418,
  "12@@": 2419,
  "questions": 2420,
  "not@@": 2421,
  "ide@@": 2422,
  "kt@@": 2423,
  "needed": 2424,
  "klar": 2425,
  "90": 2426,
  "seinem": 2427,
  "cen@@": 2428,
  "agreements": 2429,
  "Am@@": 2430,
  "tical": 2431,
  "lea@@": 2432,
  "unterst@@": 2433,
  "nahme": 2434,
  "Land@@": 2435,
  "active": 2436,
  "longer": 2437,
  "win@@": 2438,
  "gemeinsame": 2439,
  "Fa@@": 2440,
  "Presiden@@": 2441,
  "derung": 2442,
  "Man@@": 2443,
  "oft": 2444,
  "network": 2445,
  "tel@@": 2446,
  "besser": 2447,
  "Institutionen": 2448,
  "bra@@": 2449,
  "Forschung": 2450,
  "dev@@": 2451,
  "edi@@": 2452,
  "esen": 2453,
  "1.@@": 2454,
  "Nach@@": 2455,
  "zudem": 2456,
  "situated": 2457,
  "Ergebnisse": 2458,
  "ently": 2459,
  "kind": 2460,
  "dra@@": 2461,
  "K": 2462,
  "lli@@": 2463,
  "bank": 2464,
  "seen": 2465,
  "anti@@": 2466,
  "ommen": 2467,
  "never": 2468,
  "actions": 2469,
  "produc@@": 2470,
  "jo@@": 2471,
  "führ@@": 2472,
  "22": 2473,
  "team": 2474,
  "culture": 2475,
  "rat@@": 2476,
  "run": 2477,
  "setzen": 2478,
  "etc": 2479,
  "dent": 2480,
  "ine@@": 2481,
  "Hin@@": 2482,
  "inform@@": 2483,
  "zunächst": 2484,
  "April": 2485,
  "Vorsch@@": 2486,
  "direct": 2487,
  "lot": 2488,
  "direc@@": 2489,
  "ness": 2490,
  "mak@@": 2491,
  "interests": 2492,
  "ce@@": 2493,
  "liegen": 2494,
  "dere": 2495,
  "gentlemen": 2496,
  "län@@": 2497,
  "derzeit": 2498,
  "ection": 2499,
  "speci@@": 2500,
  "objective": 2501,
  "ebenso": 2502,
  "thin": 2503,
  "clo@@": 2504,
  "Abkommen": 2505,
  "respon@@": 2506,
  "hel@@": 2507,
  "ground": 2508,
  "200": 2509,
  "Russia": 2510,
  "proc@@": 2511,
  "Behörden": 2512,
  "consi@@": 2513,
  "ear@@": 2514,
  "17@@": 2515,
  "history": 2516,
  "requirements": 2517,
  "Fi@@": 2518,
  "simply": 2519,
  "inclu@@": 2520,
  "stu@@": 2521,
  "sprechen": 2522,
  "context": 2523,
  "Portugal": 2524,
  "lange": 2525,
  "beautiful": 2526,
  "comes": 2527,
  "tries": 2528,
  "int": 2529,
  "early": 2530,
  "gs@@": 2531,
  "groups": 2532,
  "cause": 2533,
  "request": 2534,
  "ho": 2535,
  "priority": 2536,
  "ind@@": 2537,
  "err@@": 2538,
  "num@@": 2539,
  "person": 2540,
  "breakfast": 2541,
  "keinen": 2542,
  "outside": 2543,
  "lau@@": 2544,
  "Windows": 2545,
  "jeden": 2546,
  "hand@@": 2547,
  "took": 2548,
  "set@@": 2549,
  "climate": 2550,
  "visit": 2551,
  "ließ@@": 2552,
  "Vereinigten": 2553,
  "star@@": 2554,
  "mmer": 2555,
  "jobs": 2556,
  "majority": 2557,
  "äl@@": 2558,
  "Wa@@": 2559,
  "border": 2560,
  "Paris": 2561,
  "space": 2562,
  "fic@@": 2563,
  "Tra@@": 2564,
  "member": 2565,
  "principle": 2566,
  "gas": 2567,
  "jede": 2568,
  "500": 2569,
  "lungen": 2570,
  "follow": 2571,
  "gegen@@": 2572,
  "Software": 2573,
  "complete": 2574,
  "stand@@": 2575,
  "partners": 2576,
  "vern@@": 2577,
  "half": 2578,
  "Zeit@@": 2579,
  "central": 2580,
  "Verbesserung": 2581,
  "ling": 2582,
  "darum": 2583,
  "apply": 2584,
  "ever": 2585,
  "big": 2586,
  "voll": 2587,
  "ree": 2588,
  "eder": 2589,
  "enter": 2590,
  "mail": 2591,
  "existing": 2592,
  "assistance": 2593,
  "developed": 2594,
  "brauchen": 2595,
  "fest": 2596,
  "Office": 2597,
  "sustainable": 2598,
  "Spain": 2599,
  "Ausschuss": 2600,
  "General": 2601,
  "cal@@": 2602,
  "ier@@": 2603,
  "democracy": 2604,
  "uss@@": 2605,
  "09": 2606,
  "consider": 2607,
  "erreicht": 2608,
  "Gruppe": 2609,
  "freedom": 2610,
  "vielleicht": 2611,
  "rates": 2612,
  "cli@@": 2613,
  "bedeutet": 2614,
  "thr@@": 2615,
  "schnell": 2616,
  "almost": 2617,
  "neu": 2618,
  "Gesundheit": 2619,
  "bleiben": 2620,
  "üh@@": 2621,
  "70": 2622,
  "tischen": 2623,
  "mme": 2624,
  "potential": 2625,
  "alle@@": 2626,
  "gte": 2627,
  "house": 2628,
  "wichti@@": 2629,
  "oli@@": 2630,
  "indu@@": 2631,
  "knowledge": 2632,
  "capacity": 2633,
  "ough": 2634,
  "search": 2635,
  "hinsichtlich": 2636,
  "Dank": 2637,
  "station": 2638,
  "keit": 2639,
  "ose": 2640,
  "Bür@@": 2641,
  "genommen": 2642,
  "sow@@": 2643,
  "enough": 2644,
  "ok@@": 2645,
  "decisions": 2646,
  "steh@@": 2647,
  "somit": 2648,
  "leisten": 2649,
  "bre@@": 2650,
  "scher": 2651,
  "takes": 2652,
  "Bet@@": 2653,
  "ki@@": 2654,
  "parts": 2655,
  "dat@@": 2656,
  "entwickelt": 2657,
  "erer": 2658,
  "ost": 2659,
  "Ka@@": 2660,
  "foreign": 2661,
  "bekannt": 2662,
  "created": 2663,
  "language": 2664,
  "besten": 2665,
  "later": 2666,
  "century": 2667,
  "cau@@": 2668,
  "care": 2669,
  "impor@@": 2670,
  "ron@@": 2671,
  "concerns": 2672,
  "guests": 2673,
  "ution": 2674,
  "vis@@": 2675,
  "thanks": 2676,
  "Investitionen": 2677,
  "Gu@@": 2678,
  "ig": 2679,
  "23": 2680,
  "posi@@": 2681,
  "qui@@": 2682,
  "soll@@": 2683,
  "Sicher@@": 2684,
  "Ur@@": 2685,
  "tors": 2686,
  "Turkey": 2687,
  "ähr@@": 2688,
  "ging": 2689,
  "verfügt": 2690,
  "turn": 2691,
  "body": 2692,
  "goods": 2693,
  "ple": 2694,
  "unternehmen": 2695,
  "wirk@@": 2696,
  "GmbH": 2697,
  "tlich": 2698,
  "coming": 2699,
  "UK": 2700,
  "righ@@": 2701,
  "ever@@": 2702,
  "reach": 2703,
  "regarding": 2704,
  "cts": 2705,
  "cr@@": 2706,
  "wobei": 2707,
  "ying": 2708,
  "stre@@": 2709,
  "sent": 2710,
  "1;": 2711,
  "lem": 2712,
  "gesamten": 2713,
  "exchange": 2714,
  "bility": 2715,
  "significant": 2716,
  "sing": 2717,
  "ige": 2718,
  "rie@@": 2719,
  "erh@@": 2720,
  "friendly": 2721,
  "Abstimmung": 2722,
  "Ni@@": 2723,
  "einzelnen": 2724,
  "eil": 2725,
  "performance": 2726,
  "Israel": 2727,
  "gemäß": 2728,
  "ining": 2729,
  "La": 2730,
  "Debatte": 2731,
  "meas@@": 2732,
  "insgesamt": 2733,
  "wichtigsten": 2734,
  "tzt": 2735,
  "progra@@": 2736,
  "event": 2737,
  "lament": 2738,
  "air@@": 2739,
  "uen": 2740,
  "ople": 2741,
  "ref@@": 2742,
  "arly": 2743,
  "servi@@": 2744,
  "Ergebnis": 2745,
  "2013": 2746,
  "type": 2747,
  "aler": 2748,
  "cle@@": 2749,
  "ency": 2750,
  "No": 2751,
  "develop": 2752,
  "ändern": 2753,
  "fur@@": 2754,
  "Möglichkeiten": 2755,
  "weise": 2756,
  "Ca@@": 2757,
  "lichkeit": 2758,
  "gar": 2759,
  "can@@": 2760,
  "French": 2761,
  "wis@@": 2762,
  "Initiative": 2763,
  "serious": 2764,
  "publi@@": 2765,
  "tan@@": 2766,
  "San": 2767,
  "glaube": 2768,
  "standard": 2769,
  "ood": 2770,
  "Development": 2771,
  "agricultural": 2772,
  "wirtschaf@@": 2773,
  "Ze@@": 2774,
  "actually": 2775,
  "Dienstleistungen": 2776,
  "nie": 2777,
  "levels": 2778,
  "consumers": 2779,
  "Mitgliedsta@@": 2780,
  "ön@@": 2781,
  "week": 2782,
  "bereit": 2783,
  "Version": 2784,
  "Liste": 2785,
  "imple@@": 2786,
  "ations@@": 2787,
  "included": 2788,
  "Pol@@": 2789,
  "bus": 2790,
  "öff@@": 2791,
  "neh@@": 2792,
  "sport": 2793,
  "1998": 2794,
  "events": 2795,
  "Umwelt": 2796,
  "success": 2797,
  "mögli@@": 2798,
  "versch@@": 2799,
  "living": 2800,
  "Poli@@": 2801,
  "Japan": 2802,
  "commitment": 2803,
  "art@@": 2804,
  "Jahres": 2805,
  "material": 2806,
  "Schaffung": 2807,
  "Türkei": 2808,
  "read": 2809,
  "konnte": 2810,
  "pf@@": 2811,
  "Nähe": 2812,
  "Mini@@": 2813,
  "doing": 2814,
  "wichtigen": 2815,
  "ages": 2816,
  "Members": 2817,
  "receive": 2818,
  "2020": 2819,
  "facilities": 2820,
  "opportunities": 2821,
  "funding": 2822,
  "voted": 2823,
  "unique": 2824,
  "send": 2825,
  "Pi@@": 2826,
  "Italy": 2827,
  "job": 2828,
  "Men@@": 2829,
  "Ukraine": 2830,
  "face": 2831,
  "hoffe": 2832,
  "tzen": 2833,
  "links": 2834,
  "population": 2835,
  "oll@@": 2836,
  "sive": 2837,
  "tt": 2838,
  "gab": 2839,
  "add": 2840,
  "tzung": 2841,
  "angenommen": 2842,
  "file": 2843,
  "appro@@": 2844,
  "jedes": 2845,
  "June": 2846,
  "Wi@@": 2847,
  "conom@@": 2848,
  "achieved": 2849,
  "leider": 2850,
  "users": 2851,
  "party": 2852,
  "Information": 2853,
  "notwendig": 2854,
  "pool": 2855,
  "true": 2856,
  "received": 2857,
  "everything": 2858,
  "99": 2859,
  "arbei@@": 2860,
  "media": 2861,
  "ol": 2862,
  "focus": 2863,
  "web": 2864,
  "schi@@": 2865,
  "check": 2866,
  "effect": 2867,
  "traditional": 2868,
  "z.B.": 2869,
  "resp@@": 2870,
  "remain": 2871,
  "stage": 2872,
  "civil": 2873,
  "move": 2874,
  "Richtung": 2875,
  "requ@@": 2876,
  "ator": 2877,
  "dri@@": 2878,
  "fight": 2879,
  "tiert": 2880,
  "helfen": 2881,
  "Ser@@": 2882,
  "exc@@": 2883,
  "mt": 2884,
  "Lu@@": 2885,
  "gehört": 2886,
  "work@@": 2887,
  "No@@": 2888,
  "develop@@": 2889,
  "lose": 2890,
  "Wir@@": 2891,
  "ku@@": 2892,
  "Gemein@@": 2893,
  "communication": 2894,
  "lation": 2895,
  "tatsächlich": 2896,
  "bed": 2897,
  "Handel": 2898,
  "fall": 2899,
  "hatten": 2900,
  "Zei@@": 2901,
  "gal": 2902,
  "Frankreich": 2903,
  "provisions": 2904,
  "Convention": 2905,
  "Rechtsvorschriften": 2906,
  "Antwort": 2907,
  "chtung": 2908,
  "beach": 2909,
  "inde@@": 2910,
  "Angelegenheiten": 2911,
  "spielen": 2912,
  "round": 2913,
  "Mail": 2914,
  "wing": 2915,
  "ail@@": 2916,
  "ktion": 2917,
  "ality": 2918,
  "Ti@@": 2919,
  "South": 2920,
  "15@@": 2921,
  "Bildung": 2922,
  "genen": 2923,
  "stän@@": 2924,
  "higher": 2925,
  "formation": 2926,
  "tation": 2927,
  "cation": 2928,
  "geführt": 2929,
  "organ@@": 2930,
  "Verbraucher": 2931,
  "creation": 2932,
  "eg@@": 2933,
  "weltweit": 2934,
  "medi@@": 2935,
  "Beitrag": 2936,
  "basic": 2937,
  "fundamental": 2938,
  "intern@@": 2939,
  "Go@@": 2940,
  "zeigen": 2941,
  "Landwirtschaft": 2942,
  "dialogue": 2943,
  "ER@@": 2944,
  "äh@@": 2945,
  "enthalten": 2946,
  "syst@@": 2947,
  "ready": 2948,
  "35": 2949,
  "sorgen": 2950,
  "che@@": 2951,
  "biet@@": 2952,
  "tial": 2953,
  "ermöglicht": 2954,
  "democratic": 2955,
  "Ausschusses": 2956,
  "night": 2957,
  "teil@@": 2958,
  "ziehen": 2959,
  "Ö@@": 2960,
  "book": 2961,
  "wirtschaftliche": 2962,
  "land@@": 2963,
  "reduce": 2964,
  "kno@@": 2965,
  "soziale": 2966,
  "besondere": 2967,
  "98": 2968,
  "deut@@": 2969,
  "dadurch": 2970,
  "Lisbon": 2971,
  "ical": 2972,
  "weiteren": 2973,
  "nten": 2974,
  "ined": 2975,
  "199@@": 2976,
  "Gre@@": 2977,
  "econom@@": 2978,
  "gin@@": 2979,
  "stem": 2980,
  "lec@@": 2981,
  "consumer": 2982,
  "arbeit": 2983,
  "lev@@": 2984,
  "ER": 2985,
  "situ@@": 2986,
  "enthält": 2987,
  "angesichts": 2988,
  "dert": 2989,
  "Mal": 2990,
  "Republic": 2991,
  "vers@@": 2992,
  "verb@@": 2993,
  "Reform": 2994,
  "sich@@": 2995,
  "external": 2996,
  "ised": 2997,
