{
  "eos": 0, 
  "UNK": 1, 
  "the": 2, 
  ",": 3, 
  ".": 4, 
  "of": 5, 
  "to": 6, 
  "and": 7, 
  "in": 8, 
  "a": 9, 
  "is": 10, 
  "for": 11, 
  "that": 12, 
  "on": 13, 
  "with": 14, 
  "are": 15, 
  "be": 16, 
  "as": 17, 
  "this": 18, 
  "it": 19, 
  "not": 20, 
  ":": 21, 
  "we": 22, 
  "``": 23, 
  "have": 24, 
  "&apos;&apos;": 25, 
  "I": 26, 
  "at": 27, 
  "The": 28, 
  "by": 29, 
  "from": 30, 
  "was": 31, 
  "has": 32, 
  "will": 33, 
  "-": 34, 
  "-LRB-": 35, 
  "-RRB-": 36, 
  "an": 37, 
  "you": 38, 
  "which": 39, 
  "or": 40, 
  "&apos;s": 41, 
  "can": 42, 
  "also": 43, 
  "all": 44, 
  "but": 45, 
  "our": 46, 
  "been": 47, 
  "more": 48, 
  "their": 49, 
  "there": 50, 
  "one": 51, 
  "European": 52, 
  "would": 53, 
  "they": 54, 
  "its": 55, 
  "he": 56, 
  "his": 57, 
  "time": 58, 
  "who": 59, 
  "only": 60, 
  "In": 61, 
  "do": 62, 
  "your": 63, 
  "new": 64, 
  "should": 65, 
  "were": 66, 
  "about": 67, 
  "-@@": 68, 
  "if": 69, 
  "so": 70, 
  "?": 71, 
  "up": 72, 
  "other": 73, 
  "ed": 74, 
  "had": 75, 
  "very": 76, 
  "must": 77, 
  "people": 78, 
  "no": 79, 
  "out": 80, 
  "@/@": 81, 
  "first": 82, 
  "er": 83, 
  "Mr": 84, 
  "like": 85, 
  "now": 86, 
  "us": 87, 
  "these": 88, 
  "than": 89, 
  "s": 90, 
  "years": 91, 
  "ing": 92, 
  "B@@": 93, 
  "after": 94, 
  "Commission": 95, 
  "S@@": 96, 
  "what": 97, 
  "said": 98, 
  "H@@": 99, 
  "T@@": 100, 
  "two": 101, 
  "year": 102, 
  "President": 103, 
  "when": 104, 
  "able": 105, 
  "es": 106, 
  "any": 107, 
  "because": 108, 
  "such": 109, 
  "many": 110, 
  "y": 111, 
  "re@@": 112, 
  "un@@": 113, 
  "into": 114, 
  "well": 115, 
  "most": 116, 
  "them": 117, 
  "s@@": 118, 
  "some": 119, 
  "&apos;": 120, 
  "work": 121, 
  "D@@": 122, 
  "made": 123, 
  "against": 124, 
  "even": 125, 
  "c@@": 126, 
  "o": 127, 
  "my": 128, 
  "way": 129, 
  "Europe": 130, 
  "between": 131, 
  "W@@": 132, 
  "take": 133, 
  "Union": 134, 
  "in@@": 135, 
  "It": 136, 
  "make": 137, 
  "use": 138, 
  "need": 139, 
  "A": 140, 
  "over": 141, 
  "d@@": 142, 
  "countries": 143, 
  "important": 144, 
  "Parliament": 145, 
  "K@@": 146, 
  "M@@": 147, 
  "report": 148, 
  "!": 149, 
  "L@@": 150, 
  "F@@": 151, 
  "world": 152, 
  "States": 153, 
  "ers": 154, 
  "1": 155, 
  "A@@": 156, 
  "still": 157, 
  "just": 158, 
  "Council": 159, 
  "EU": 160, 
  "G@@": 161, 
  "am": 162, 
  "place": 163, 
  "E@@": 164, 
  "ation": 165, 
  "however": 166, 
  ";": 167, 
  "day": 168, 
  "good": 169, 
  "could": 170, 
  "already": 171, 
  "want": 172, 
  "where": 173, 
  "Member": 174, 
  "b@@": 175, 
  "last": 176, 
  "here": 177, 
  "w@@": 178, 
  "then": 179, 
  "P@@": 180, 
  "R@@": 181, 
  "before": 182, 
  "t": 183, 
  "al": 184, 
  "part": 185, 
  "t@@": 186, 
  "end": 187, 
  "p@@": 188, 
  "C@@": 189, 
  "information": 190, 
  "possible": 191, 
  "g@@": 192, 
  "does": 193, 
  "2": 194, 
  "how": 195, 
  "N@@": 196, 
  "order": 197, 
  "being": 198, 
  "see": 199, 
  "support": 200, 
  "%": 201, 
  "e": 202, 
  "those": 203, 
  "market": 204, 
  "en@@": 205, 
  "German": 206, 
  "k@@": 207, 
  "e@@": 208, 
  "f@@": 209, 
  "right": 210, 
  "under": 211, 
  "her": 212, 
  "through": 213, 
  "y@@": 214, 
  "ate": 215, 
  "course": 216, 
  "_@@": 217, 
  "V@@": 218, 
  "area": 219, 
  "much": 220, 
  "country": 221, 
  "same": 222, 
  "own": 223, 
  "fact": 224, 
  "This": 225, 
  "may": 226, 
  "policy": 227, 
  "case": 228, 
  "therefore": 229, 
  "since": 230, 
  "o@@": 231, 
  "ch@@": 232, 
  "three": 233, 
  "system": 234, 
  "`": 235, 
  "O@@": 236, 
  "For": 237, 
  "Th@@": 238, 
  "without": 239, 
  "l@@": 240, 
  "ated": 241, 
  "both": 242, 
  "de": 243, 
  "me": 244, 
  "m": 245, 
  "number": 246, 
  "i@@": 247, 
  "el": 248, 
  "city": 249, 
  "public": 250, 
  "long": 251, 
  "political": 252, 
  "Germany": 253, 
  "today": 254, 
  "J@@": 255, 
  "hotel": 256, 
  "used": 257, 
  "says": 258, 
  "too": 259, 
  "great": 260, 
  "h@@": 261, 
  "economic": 262, 
  "3": 263, 
  "m@@": 264, 
  "ever": 265, 
  "point": 266, 
  "company": 267, 
  "future": 268, 
  "view": 269, 
  "again": 270, 
  "did": 271, 
  "development": 272, 
  "few": 273, 
  "al@@": 274, 
  "an@@": 275, 
  "er@@": 276, 
  "say": 277, 
  "children": 278, 
  "find": 279, 
  "el@@": 280, 
  "n@@": 281, 
  "r@@": 282, 
  "clear": 283, 
  "next": 284, 
  "example": 285, 
  "old": 286, 
  "We": 287, 
  "know": 288, 
  "man": 289, 
  "million": 290, 
  "Al@@": 291, 
  "th": 292, 
  "during": 293, 
  "different": 294, 
  "every": 295, 
  "get": 296, 
  "ic": 297, 
  "But": 298, 
  "i": 299, 
  "within": 300, 
  "k": 301, 
  "le": 302, 
  "around": 303, 
  "rights": 304, 
  "p": 305, 
  "v@@": 306, 
  "high": 307, 
  "der": 308, 
  "de@@": 309, 
  "social": 310, 
  "a@@": 311, 
  "di@@": 312, 
  "free": 313, 
  "small": 314, 
  "or@@": 315, 
  "ro@@": 316, 
  "available": 317, 
  "group": 318, 
  "set": 319, 
  "dis@@": 320, 
  "international": 321, 
  "him": 322, 
  "le@@": 323, 
  "on@@": 324, 
  "always": 325, 
  "think": 326, 
  "life": 327, 
  "taken": 328, 
  "es@@": 329, 
  "second": 330, 
  "He": 331, 
  "ts": 332, 
  "4": 333, 
  "th@@": 334, 
  "far": 335, 
  "service": 336, 
  "financial": 337, 
  "z@@": 338, 
  "question": 339, 
  "ke": 340, 
  "she": 341, 
  "ly": 342, 
  "l": 343, 
  "st@@": 344, 
  "business": 345, 
  "j@@": 346, 
  "best": 347, 
  "Ho@@": 348, 
  "And": 349, 
  "ar@@": 350, 
  "n&apos;t": 351, 
  "ted": 352, 
  "further": 353, 
  "situation": 354, 
  "services": 355, 
  "On": 356, 
  "go": 357, 
  "After": 358, 
  "3@@": 359, 
  "each": 360, 
  "means": 361, 
  "data": 362, 
  "5": 363, 
  "US": 364, 
  "back": 365, 
  "come": 366, 
  "team": 367, 
  "days": 368, 
  "process": 369, 
  "become": 370, 
  "level": 371, 
  "EUR": 372, 
  "ations": 373, 
  "u@@": 374, 
  "national": 375, 
  "e-@@": 376, 
  "together": 377, 
  "according": 378, 
  "government": 379, 
  "believe": 380, 
  "why": 381, 
  "Sch@@": 382, 
  "local": 383, 
  "30": 384, 
  "room": 385, 
  "is@@": 386, 
  "n": 387, 
  "li@@": 388, 
  "help": 389, 
  "I@@": 390, 
  "ates": 391, 
  "large": 392, 
  "result": 393, 
  "less": 394, 
  "per": 395, 
  "whether": 396, 
  "while": 397, 
  "d": 398, 
  "change": 399, 
  "power": 400, 
  "als": 401, 
  "em@@": 402, 
  "products": 403, 
  "off": 404, 
  "With": 405, 
  "ey": 406, 
  "20": 407, 
  "including": 408, 
  "police": 409, 
  "ter": 410, 
  "human": 411, 
  "citizens": 412, 
  "2@@": 413, 
  "4@@": 414, 
  "co@@": 415, 
  "young": 416, 
  "At": 417, 
  "ri@@": 418, 
  "particular": 419, 
  "better": 420, 
  "10": 421, 
  "open": 422, 
  "si@@": 423, 
  "energy": 424, 
  "Y@@": 425, 
  "age": 426, 
  "down": 427, 
  "women": 428, 
  "ant": 429, 
  "ating": 430, 
  "give": 431, 
  "state": 432, 
  "As": 433, 
  "current": 434, 
  "money": 435, 
  "offer": 436, 
  "little": 437, 
  "least": 438, 
  "debate": 439, 
  "areas": 440, 
  "issue": 441, 
  ".@@": 442, 
  "another": 443, 
  "given": 444, 
  "ec@@": 445, 
  "quality": 446, 
  "en": 447, 
  "6": 448, 
  "agreement": 449, 
  "ago": 450, 
  "working": 451, 
  "offers": 452, 
  "Z@@": 453, 
  "ti@@": 454, 
  "several": 455, 
  "sh@@": 456, 
  "Berlin": 457, 
  "game": 458, 
  "ors": 459, 
  "ad@@": 460, 
  "law": 461, 
  "U@@": 462, 
  "problems": 463, 
  "security": 464, 
  "necessary": 465, 
  "based": 466, 
  "ar": 467, 
  "special": 468, 
  "mann": 469, 
  "Commissioner": 470, 
  "until": 471, 
  "ce": 472, 
  "g": 473, 
  "problem": 474, 
  "D": 475, 
  "common": 476, 
  "proposal": 477, 
  "ist": 478, 
  "yet": 479, 
  "at@@": 480, 
  "going": 481, 
  "start": 482, 
  "trade": 483, 
  "water": 484, 
  "ur@@": 485, 
  "it@@": 486, 
  "z": 487, 
  "ab@@": 488, 
  "four": 489, 
  "home": 490, 
  "year-old": 491, 
  "ings": 492, 
  "measures": 493, 
  "Committee": 494, 
  "put": 495, 
  "needs": 496, 
  "companies": 497, 
  "wants": 498, 
  "et@@": 499, 
  "action": 500, 
  "ting": 501, 
  "men": 502, 
  "look": 503, 
  "access": 504, 
  "St@@": 505, 
  "There": 506, 
  "provide": 507, 
  "protection": 508, 
  "third": 509, 
  "con@@": 510, 
  "main": 511, 
  "car": 512, 
  "am@@": 513, 
  "15": 514, 
  "hand": 515, 
  "po@@": 516, 
  "ra@@": 517, 
  "often": 518, 
  "se": 519, 
  "whole": 520, 
  "-LSB-": 521, 
  "United": 522, 
  "lot": 523, 
  "vote": 524, 
  "form": 525, 
  "as@@": 526, 
  "points": 527, 
  "5@@": 528, 
  "addition": 529, 
  "-RSB-": 530, 
  "almost": 531, 
  "hope": 532, 
  "project": 533, 
  "left": 534, 
  "among": 535, 
  "name": 536, 
  "members": 537, 
  "family": 538, 
  "position": 539, 
  "school": 540, 
  "cooperation": 541, 
  "lo@@": 542, 
  "crisis": 543, 
  "let": 544, 
  "ent": 545, 
  "away": 546, 
  "longer": 547, 
  "real": 548, 
  "took": 549, 
  "particularly": 550, 
  "ensure": 551, 
  "ve": 552, 
  "rooms": 553, 
  "ous": 554, 
  "show": 555, 
  "ol@@": 556, 
  "once": 557, 
  "using": 558, 
  "7": 559, 
  "industry": 560, 
  "building": 561, 
  "ch": 562, 
  "called": 563, 
  "present": 564, 
  "Group": 565, 
  "continue": 566, 
  "tra@@": 567, 
  "times": 568, 
  "legal": 569, 
  "World": 570, 
  "found": 571, 
  "something": 572, 
  "full": 573, 
  "especially": 574, 
  "ck": 575, 
  "done": 576, 
  "things": 577, 
  "Mar@@": 578, 
  "In@@": 579, 
  "6@@": 580, 
  "An@@": 581, 
  "thing": 582, 
  "due": 583, 
  "house": 584, 
  "region": 585, 
  "7@@": 586, 
  "production": 587, 
  "st": 588, 
  "Hotel": 589, 
  "8": 590, 
  "conditions": 591, 
  "increase": 592, 
  "located": 593, 
  "months": 594, 
  "&amp;": 595, 
  "play": 596, 
  "experience": 597, 
  "0": 598, 
  "percent": 599, 
  "Federal": 600, 
  "centre": 601, 
  "five": 602, 
  "decision": 603, 
  "B": 604, 
  "If": 605, 
  "Minister": 606, 
  "berg": 607, 
  "sp@@": 608, 
  "following": 609, 
  "role": 610, 
  "subject": 611, 
  "health": 612, 
  "really": 613, 
  "party": 614, 
  "stay": 615, 
  "bo@@": 616, 
  "ans": 617, 
  "0@@": 618, 
  "meeting": 619, 
  "former": 620, 
  "itself": 621, 
  "matter": 622, 
  "House": 623, 
  "et": 624, 
  "shall": 625, 
  "price": 626, 
  "control": 627, 
  "50": 628, 
  "pro@@": 629, 
  "ally": 630, 
  "ds": 631, 
  "red": 632, 
  "town": 633, 
  "certain": 634, 
  "programme": 635, 
  "ine": 636, 
  "big": 637, 
  "p.@@": 638, 
  "training": 639, 
  "line": 640, 
  "site": 641, 
  "budget": 642, 
  "week": 643, 
  "ho@@": 644, 
  "us@@": 645, 
  "U": 646, 
  "ag@@": 647, 
  "later": 648, 
  "terms": 649, 
  "difficult": 650, 
  "ac@@": 651, 
  "basis": 652, 
  "major": 653, 
  "close": 654, 
  "8@@": 655, 
  "management": 656, 
  "themselves": 657, 
  "12": 658, 
  "Acc@@": 659, 
  "past": 660, 
  "various": 661, 
  "field": 662, 
  "ator": 663, 
  "ary": 664, 
  "f": 665, 
  "issues": 666, 
  "euros": 667, 
  "op@@": 668, 
  "minutes": 669, 
  "side": 670, 
  "please": 671, 
  "research": 672, 
  "b": 673, 
  "sector": 674, 
  "C": 675, 
  "private": 676, 
  "tions": 677, 
  "ic@@": 678, 
  "New": 679, 
  "/": 680, 
  "000": 681, 
  "account": 682, 
  "interest": 683, 
  "ten": 684, 
  "making": 685, 
  "hat": 686, 
  "9": 687, 
  "night": 688, 
  "general": 689, 
  "enough": 690, 
  "respect": 691, 
  "others": 692, 
  "par@@": 693, 
  "road": 694, 
  "music": 695, 
  "systems": 696, 
  "light": 697, 
  "reason": 698, 
  "economy": 699, 
  "thank": 700, 
  "ters": 701, 
  "2009": 702, 
  "Mrs": 703, 
  "Bo@@": 704, 
  "costs": 705, 
  "im@@": 706, 
  "beginning": 707, 
  "period": 708, 
  "ler": 709, 
  "growth": 710, 
  "se@@": 711, 
  "inter@@": 712, 
  "create": 713, 
  "billion": 714, 
  "total": 715, 
  "short": 716, 
  "r": 717, 
  "ask": 718, 
  "everything": 719, 
  "ten@@": 720, 
  "station": 721, 
  "ded": 722, 
  "res@@": 723, 
  "call": 724, 
  "top": 725, 
  "known": 726, 
  "forward": 727, 
  "event": 728, 
  "simply": 729, 
  "ording": 730, 
  "opportunity": 731, 
  "single": 732, 
  "China": 733, 
  "air": 734, 
  "est": 735, 
  "hard": 736, 
  "quite": 737, 
  "Community": 738, 
  "words": 739, 
  "hi@@": 740, 
  "ding": 741, 
  "customers": 742, 
  "above": 743, 
  "car@@": 744, 
  "over@@": 745, 
  "hours": 746, 
  "half": 747, 
  "land": 748, 
  "currently": 749, 
  "transport": 750, 
  "regard": 751, 
  "never": 752, 
  "season": 753, 
  "State": 754, 
  "evening": 755, 
  "construction": 756, 
  "um": 757, 
  "success": 758, 
  "aid": 759, 
  "welcome": 760, 
  "nothing": 761, 
  "finally": 762, 
  "mo@@": 763, 
  "25": 764, 
  "range": 765, 
  "food": 766, 
  "came": 767, 
  "recent": 768, 
  "person": 769, 
  "specific": 770, 
  "ia": 771, 
  "Ar@@": 772, 
  "Con@@": 773, 
  "il@@": 774, 
  "guests": 775, 
  "care": 776, 
  "rate": 777, 
  "G": 778, 
  "individual": 779, 
  "authorities": 780, 
  "den@@": 781, 
  "rather": 782, 
  "office": 783, 
  "seen": 784, 
  "ators": 785, 
  "though": 786, 
  "table": 787, 
  "history": 788, 
  "rules": 789, 
  "ge": 790, 
  "ber@@": 791, 
  "gh@@": 792, 
  "E": 793, 
  "x": 794, 
  "no@@": 795, 
  "wanted": 796, 
  "makes": 797, 
  "global": 798, 
  "S": 799, 
  "strong": 800, 
  "staff": 801, 
  "ner": 802, 
  "2010": 803, 
  "taking": 804, 
  "modern": 805, 
  "be@@": 806, 
  "early": 807, 
  "SP@@": 808, 
  "qu@@": 809, 
  "11": 810, 
  "tax": 811, 
  "groups": 812, 
  "ir@@": 813, 
  "9@@": 814, 
  "2008": 815, 
  "fully": 816, 
  "burg": 817, 
  "leader": 818, 
  "comes": 819, 
  "personal": 820, 
  "works": 821, 
  "tion": 822, 
  "w": 823, 
  "under@@": 824, 
  "live": 825, 
  "Sunday": 826, 
  "space": 827, 
  "stage": 828, 
  "art": 829, 
  "environment": 830, 
  "tri@@": 831, 
  "looking": 832, 
  "sc@@": 833, 
  "From": 834, 
  "opinion": 835, 
  "results": 836, 
  "clearly": 837, 
  "deal": 838, 
  "resolution": 839, 
  "six": 840, 
  "Government": 841, 
  "16": 842, 
  "What": 843, 
  "c": 844, 
  "solution": 845, 
  "14": 846, 
  "pay": 847, 
  "les": 848, 
  "thus": 849, 
  "Internet": 850, 
  "fire": 851, 
  "Un@@": 852, 
  "having": 853, 
  "might": 854, 
  "ul@@": 855, 
  "institutions": 856, 
  "page": 857, 
  "led": 858, 
  "100": 859, 
  "value": 860, 
  "allow": 861, 
  "ladies": 862, 
  "um@@": 863, 
  "provided": 864, 
  "to@@": 865, 
  "community": 866, 
  "war": 867, 
  "front": 868, 
  "involved": 869, 
  "towards": 870, 
  "responsible": 871, 
  "serious": 872, 
  "wish": 873, 
  "technology": 874, 
  "ob@@": 875, 
  "ex@@": 876, 
  "weeks": 877, 
  "No": 878, 
  "bi@@": 879, 
  "te": 880, 
  "Friday": 881, 
  "behind": 882, 
  "contact": 883, 
  "gentlemen": 884, 
  "ass@@": 885, 
  "competition": 886, 
  "la@@": 887, 
  "ity": 888, 
  "ance": 889, 
  "18": 890, 
  "des": 891, 
  "Russia": 892, 
  "moment": 893, 
  "ou@@": 894, 
  "19@@": 895, 
  "bring": 896, 
  "risk": 897, 
  "try": 898, 
  "version": 899, 
  "visit": 900, 
  "per@@": 901, 
  "om@@": 902, 
  "ies": 903, 
  "final": 904, 
  "attention": 905, 
  "rapporteur": 906, 
  "product": 907, 
  "soon": 908, 
  "Di@@": 909, 
  "capital": 910, 
  "ons": 911, 
  "list": 912, 
  "Ma@@": 913, 
  "ty": 914, 
  "safety": 915, 
  "t-@@": 916, 
  "concerned": 917, 
  "media": 918, 
  "cost": 919, 
  "book": 920, 
  "keep": 921, 
  "ma@@": 922, 
  "society": 923, 
  "projects": 924, 
  "fin@@": 925, 
  "although": 926, 
  "favour": 927, 
  "parties": 928, 
  "for@@": 929, 
  "ap@@": 930, 
  "software": 931, 
  "activities": 932, 
  "received": 933, 
  "pl@@": 934, 
  "Members": 935, 
  "term": 936, 
  "Saturday": 937, 
  "questions": 938, 
  "au@@": 939, 
  "agree": 940, 
  "ion": 941, 
  "enjoy": 942, 
  "created": 943, 
  ",000": 944, 
  "key": 945, 
  "approach": 946, 
  "gu@@": 947, 
  "pa": 948, 
  "directive": 949, 
  "ad": 950, 
  "district": 951, 
  "tic": 952, 
  "00": 953, 
  "online": 954, 
  "ists": 955, 
  "2013": 956, 
  "education": 957, 
  "40": 958, 
  "ck@@": 959, 
  "cases": 960, 
  "ha@@": 961, 
  "regional": 962, 
  "ks": 963, 
  "y-@@": 964, 
  "easy": 965, 
  "x@@": 966, 
  "held": 967, 
  "include": 968, 
  "via": 969, 
  "plan": 970, 
  "step": 971, 
  "ders": 972, 
  "gen": 973, 
  "pre@@": 974, 
  "needed": 975, 
  "war@@": 976, 
  "Treaty": 977, 
  "excellent": 978, 
  "13": 979, 
  "ves": 980, 
  "resources": 981, 
  "summer": 982, 
  "os": 983, 
  "responsibility": 984, 
  "P": 985, 
  "Ro@@": 986, 
  "ther": 987, 
  "idea": 988, 
  "ven": 989, 
  "lead": 990, 
  "share": 991, 
  "expected": 992, 
  "progress": 993, 
  "non-@@": 994, 
  "proposals": 995, 
  "head": 996, 
  "h": 997, 
  "beautiful": 998, 
  "framework": 999, 
  "Court": 1000, 
  "ver@@": 1001, 
  "increased": 1002, 
  "location": 1003, 
  "events": 1004, 
  "announced": 1005, 
  "heart": 1006, 
  "greater": 1007, 
  "class": 1008, 
  "recently": 1009, 
  "Madam": 1010, 
  "design": 1011, 
  "eg@@": 1012, 
  "positive": 1013, 
  "ut@@": 1014, 
  "ed@@": 1015, 
  "You": 1016, 
  "ter@@": 1017, 
  "shows": 1018, 
  "France": 1019, 
  "ball": 1020, 
  "June": 1021, 
  "prices": 1022, 
  "ill@@": 1023, 
  "markets": 1024, 
  "majority": 1025, 
  "French": 1026, 
  "com@@": 1027, 
  "wi@@": 1028, 
  "member": 1029, 
  "provides": 1030, 
  "network": 1031, 
  "kind": 1032, 
  "presented": 1033, 
  "ment": 1034, 
  "wide": 1035, 
  "true": 1036, 
  "Her@@": 1037, 
  "ger": 1038, 
  "ship": 1039, 
  "program": 1040, 
  "adopted": 1041, 
  "principle": 1042, 
  "workers": 1043, 
  "May": 1044, 
  "successful": 1045, 
  "Mo@@": 1046, 
  "feel": 1047, 
  "18@@": 1048, 
  "doing": 1049, 
  "September": 1050, 
  "players": 1051, 
  "military": 1052, 
  "cultural": 1053, 
  "developed": 1054, 
  "force": 1055, 
  "au": 1056, 
  "negotiations": 1057, 
  "receive": 1058, 
  "17": 1059, 
  "SV": 1060, 
  "club": 1061, 
  "technical": 1062, 
  "test": 1063, 
  "along": 1064, 
  "Monday": 1065, 
  "Car@@": 1066, 
  "previous": 1067, 
  "takes": 1068, 
  "bur@@": 1069, 
  "completely": 1070, 
  "nature": 1071, 
  "X@@": 1072, 
  "complete": 1073, 
  "date": 1074, 
  "ian": 1075, 
  "foreign": 1076, 
  "do@@": 1077, 
  "central": 1078, 
  "meet": 1079, 
  "directly": 1080, 
  "sure": 1081, 
  "morning": 1082, 
  "certainly": 1083, 
  "euro": 1084, 
  "decided": 1085, 
  "application": 1086, 
  "Austria": 1087, 
  "1.@@": 1088, 
  "amendments": 1089, 
  "effective": 1090, 
  "sk@@": 1091, 
  "Co@@": 1092, 
  "importance": 1093, 
  "press": 1094, 
  "turn": 1095, 
  "return": 1096, 
  "traffic": 1097, 
  "der@@": 1098, 
  "ade": 1099, 
  "amount": 1100, 
  "fight": 1101, 
  "run": 1102, 
  "environmental": 1103, 
  "out@@": 1104, 
  "remains": 1105, 
  "brought": 1106, 
  "man@@": 1107, 
  "board": 1108, 
  "low": 1109, 
  "remain": 1110, 
  "quickly": 1111, 
  "ep@@": 1112, 
  "mon@@": 1113, 
  "additional": 1114, 
  "train": 1115, 
  "a-@@": 1116, 
  "T": 1117, 
  "ish": 1118, 
  "asked": 1119, 
  "gen@@": 1120, 
  "Thursday": 1121, 
  "mer@@": 1122, 
  "Munich": 1123, 
  "text": 1124, 
  "behalf": 1125, 
  "ge@@": 1126, 
  "ze": 1127, 
  "performance": 1128, 
  "ev@@": 1129, 
  "strategy": 1130, 
  "ability": 1131, 
  "ents": 1132, 
  "sea": 1133, 
  "peace": 1134, 
  "American": 1135, 
  "built": 1136, 
  "changes": 1137, 
  "coming": 1138, 
  "da@@": 1139, 
  "L": 1140, 
  "reports": 1141, 
  "achieve": 1142, 
  "everyone": 1143, 
  "TV": 1144, 
  "language": 1145, 
  "election": 1146, 
  "required": 1147, 
  "series": 1148, 
  "near": 1149, 
  "di": 1150, 
  "vi@@": 1151, 
  "March": 1152, 
  "woman": 1153, 
  "direction": 1154, 
  "tor@@": 1155, 
  "October": 1156, 
  "legislation": 1157, 
  "century": 1158, 
  "ry": 1159, 
  "natural": 1160, 
  "content": 1161, 
  "Wednesday": 1162, 
  "Bundes@@": 1163, 
  "ants": 1164, 
  "bank": 1165, 
  "goes": 1166, 
  "ties": 1167, 
  "end@@": 1168, 
  "freedom": 1169, 
  "request": 1170, 
  "ore": 1171, 
  "body": 1172, 
  "allowed": 1173, 
  "parts": 1174, 
  "sen": 1175, 
  "happy": 1176, 
  "ci@@": 1177, 
  "ent@@": 1178, 
  "students": 1179, 
  "states": 1180, 
  "website": 1181, 
  "news": 1182, 
  "-S@@": 1183, 
  "model": 1184, 
  "standards": 1185, 
  "spo@@": 1186, 
  "stop": 1187, 
  "ph@@": 1188, 
  "2007": 1189, 
  "re": 1190, 
  "policies": 1191, 
  "living": 1192, 
  "ative": 1193, 
  "interests": 1194, 
  "higher": 1195, 
  "largest": 1196, 
  "indeed": 1197, 
  "ause": 1198, 
  "ens": 1199, 
  "pressure": 1200, 
  "mar@@": 1201, 
  "ones": 1202, 
  "round": 1203, 
  "demand": 1204, 
  "November": 1205, 
  "sense": 1206, 
  "ei@@": 1207, 
  "son": 1208, 
  "investment": 1209, 
  "South": 1210, 
  "active": 1211, 
  "association": 1212, 
  "bed": 1213, 
  "January": 1214, 
  "Party": 1215, 
  "$": 1216, 
  "so@@": 1217, 
  "football": 1218, 
  "employment": 1219, 
  "ina": 1220, 
  "ins": 1221, 
  "mer": 1222, 
  "nuclear": 1223, 
  "ets": 1224, 
  "reported": 1225, 
  "Mor@@": 1226, 
  "democracy": 1227, 
  "seems": 1228, 
  "ach@@": 1229, 
  "he@@": 1230, 
  "d-@@": 1231, 
  "closed": 1232, 
  "extremely": 1233, 
  "Li@@": 1234, 
  "p.m.": 1235, 
  "sen@@": 1236, 
  "V": 1237, 
  "act": 1238, 
  "professional": 1239, 
  "funds": 1240, 
  "One": 1241, 
  "users": 1242, 
  "reach": 1243, 
  "ling": 1244, 
  "actually": 1245, 
  "av@@": 1246, 
  "proposed": 1247, 
  "2012": 1248, 
  "reached": 1249, 
  "F": 1250, 
  "climate": 1251, 
  "outside": 1252, 
  "ess": 1253, 
  "job": 1254, 
  "up@@": 1255, 
  "procedure": 1256, 
  ".de": 1257, 
  "internal": 1258, 
  "Tuesday": 1259, 
  "M": 1260, 
  "tt@@": 1261, 
  "20@@": 1262, 
  "du@@": 1263, 
  "km": 1264, 
  "thanks": 1265, 
  "exchange": 1266, 
  "und": 1267, 
  "reasons": 1268, 
  "lost": 1269, 
  "ie": 1270, 
  "effect": 1271, 
  "sub@@": 1272, 
  "instead": 1273, 
  "understand": 1274, 
  "ence": 1275, 
  "CD@@": 1276, 
  "address": 1277, 
  "reform": 1278, 
  "24": 1279, 
  "July": 1280, 
  "sch@@": 1281, 
  "ne@@": 1282, 
  "either": 1283, 
  "1@@": 1284, 
  "ot@@": 1285, 
  "employees": 1286, 
  "eb@@": 1287, 
  "tor": 1288, 
  "u": 1289, 
  "leave": 1290, 
  "bri@@": 1291, 
  "jobs": 1292, 
  "regulation": 1293, 
  "essential": 1294, 
  "sa@@": 1295, 
  "games": 1296, 
  "ins@@": 1297, 
  "read": 1298, 
  "death": 1299, 
  "International": 1300, 
  "rates": 1301, 
  "film": 1302, 
  "famous": 1303, 
  "regions": 1304, 
  "agreed": 1305, 
  "O": 1306, 
  "despite": 1307, 
  "established": 1308, 
  "rich": 1309, 
  "included": 1310, 
  "efforts": 1311, 
  "village": 1312, 
  "coun@@": 1313, 
  "upon": 1314, 
  "born": 1315, 
  "voted": 1316, 
  "lack": 1317, 
  "December": 1318, 
  "solutions": 1319, 
  "consider": 1320, 
  "perhaps": 1321, 
  "ways": 1322, 
  "face": 1323, 
  "ur": 1324, 
  "implementation": 1325, 
  "cor@@": 1326, 
  "child": 1327, 
  "population": 1328, 
  "ak@@": 1329, 
  "Sin@@": 1330, 
  "ness": 1331, 
  "visitors": 1332, 
  "planned": 1333, 
  "W": 1334, 
  "On@@": 1335, 
  "requirements": 1336, 
  "22": 1337, 
  "America": 1338, 
  "committee": 1339, 
  "rest": 1340, 
  "Bank": 1341, 
  "democratic": 1342, 
  "2014": 1343, 
  "East": 1344, 
  "self-@@": 1345, 
  "went": 1346, 
  "FC": 1347, 
  "probably": 1348, 
  "move": 1349, 
  "culture": 1350, 
  "ale": 1351, 
  "bus": 1352, 
  "played": 1353, 
  "knowledge": 1354, 
  "image": 1355, 
  "To@@": 1356, 
  "damage": 1357, 
  "Be@@": 1358, 
  "60": 1359, 
  "ru@@": 1360, 
  "whose": 1361, 
  "19": 1362, 
  "communication": 1363, 
  "pm": 1364, 
  "ver": 1365, 
  "bach": 1366, 
  "aware": 1367, 
  "mis@@": 1368, 
  "April": 1369, 
  "places": 1370, 
  "traditional": 1371, 
  "himself": 1372, 
  "sports": 1373, 
  "ber": 1374, 
  "study": 1375, 
  "improve": 1376, 
  "designed": 1377, 
  "king": 1378, 
  "min@@": 1379, 
  "direct": 1380, 
  "+@@": 1381, 
  "search": 1382, 
  "connection": 1383, 
  "ise": 1384, 
  "Turkey": 1385, 
  "den": 1386, 
  "British": 1387, 
  "note": 1388, 
  "tive": 1389, 
  "ys": 1390, 
  "card": 1391, 
  "21": 1392, 
  "player": 1393, 
  "su@@": 1394, 
  "dy": 1395, 
  "im": 1396, 
  "ski": 1397, 
  "appropriate": 1398, 
  "ms": 1399, 
  "ach": 1400, 
  "El@@": 1401, 
  "0.@@": 1402, 
  "tr@@": 1403, 
  "stand": 1404, 
  "Re@@": 1405, 
  "est@@": 1406, 
  "civil": 1407, 
  "fi@@": 1408, 
  "initiative": 1409, 
  "context": 1410, 
  "standard": 1411, 
  "Ab@@": 1412, 
  "ard": 1413, 
  "cl@@": 1414, 
  "ite": 1415, 
  "banks": 1416, 
  "oil": 1417, 
  "her@@": 1418, 
  "friends": 1419, 
  "accept": 1420, 
  "kes@@": 1421, 
  "decisions": 1422, 
  "views": 1423, 
  "achieved": 1424, 
  "friendly": 1425, 
  "fundamental": 1426, 
  "2000": 1427, 
  "bar": 1428, 
  "won": 1429, 
  "concerns": 1430, 
  "2011": 1431, 
  "comm@@": 1432, 
  "user": 1433, 
  "holiday": 1434, 
  "newspaper": 1435, 
  "2.@@": 1436, 
  "developing": 1437, 
  "rec@@": 1438, 
  "forces": 1439, 
  "da": 1440, 
  "values": 1441, 
  "speak": 1442, 
  "ster": 1443, 
  "cause": 1444, 
  "Ber@@": 1445, 
  "ground": 1446, 
  "restaurant": 1447, 
  "Christian": 1448, 
  "bit": 1449, 
  "ality": 1450, 
  "leading": 1451, 
  "tics": 1452, 
  "material": 1453, 
  "North": 1454, 
  "sion": 1455, 
  "type": 1456, 
  "existing": 1457, 
  "ying": 1458, 
  "basic": 1459, 
  "cars": 1460, 
  "Lu@@": 1461, 
  "2006": 1462, 
  "ker": 1463, 
  "practice": 1464, 
  "focus": 1465, 
  "customer": 1466, 
  "&apos;@@": 1467, 
  "prevent": 1468, 
  "throughout": 1469, 
  "commitment": 1470, 
  "ice": 1471, 
  "situated": 1472, 
  "charge": 1473, 
  "mentioned": 1474, 
  "ann@@": 1475, 
  "ing@@": 1476, 
  "ages": 1477, 
  "choice": 1478, 
  "go@@": 1479, 
  "ics": 1480, 
  "iner": 1481, 
  "potential": 1482, 
  "popular": 1483, 
  "treatment": 1484, 
  "apply": 1485, 
  "zed": 1486, 
  "sin@@": 1487, 
  "package": 1488, 
  "prepared": 1489, 
  "related": 1490, 
  "facilities": 1491, 
  "unique": 1492, 
  "considered": 1493, 
  "Su@@": 1494, 
  "ste@@": 1495, 
  "ens@@": 1496, 
  "500": 1497, 
  "starting": 1498, 
  "sec@@": 1499, 
  "changed": 1500, 
  "highly": 1501, 
  "mean": 1502, 
  "sing": 1503, 
  "win": 1504, 
  "director": 1505, 
  "bad": 1506, 
  "significant": 1507, 
  "travel": 1508, 
  "ren@@": 1509, 
  "discussion": 1510, 
  "added": 1511, 
  "Italy": 1512, 
  "ague": 1513, 
  "August": 1514, 
  "ful": 1515, 
  "became": 1516, 
  "equipment": 1517, 
  "started": 1518, 
  "sales": 1519, 
  "written": 1520, 
  "center": 1521, 
  "middle": 1522, 
  "ses": 1523, 
  "Michael": 1524, 
  "met": 1525, 
  "relations": 1526, 
  "shown": 1527, 
  "floor": 1528, 
  "hall": 1529, 
  "develop": 1530, 
  "ble": 1531, 
  "entire": 1532, 
  "walk": 1533, 
  "opportunities": 1534, 
  "green": 1535, 
  "bar@@": 1536, 
  "Tra@@": 1537, 
  "and@@": 1538, 
  "partners": 1539, 
  "fair": 1540, 
  "ism": 1541, 
  "interested": 1542, 
  "paid": 1543, 
  "drive": 1544, 
  "writing": 1545, 
  "To": 1546, 
  "Ch@@": 1547, 
  "guarantee": 1548, 
  "send": 1549, 
  "lines": 1550, 
  "plans": 1551, 
  "balance": 1552, 
  "National": 1553, 
  "Ad@@": 1554, 
  "benefit": 1555, 
  "ta@@": 1556, 
  "ther@@": 1557, 
  "ready": 1558, 
  "across": 1559, 
  "Presidency": 1560, 
  "inc@@": 1561, 
  "tors": 1562, 
  "Le@@": 1563, 
  "champ@@": 1564, 
  "vo@@": 1565, 
  "sed": 1566, 
  "rel@@": 1567, 
  "followed": 1568, 
  "supported": 1569, 
  "When": 1570, 
  "10@@": 1571, 
  "guest": 1572, 
  "aim": 1573, 
  "month": 1574, 
  "app@@": 1575, 
  "alone": 1576, 
  "impact": 1577, 
  "K": 1578, 
  "perfect": 1579, 
  "ical": 1580, 
  "Spain": 1581, 
  "II": 1582, 
  "R": 1583, 
  "elections": 1584, 
  "sent": 1585, 
  "Now": 1586, 
  "original": 1587, 
  "id": 1588, 
  "fl@@": 1589, 
  "simple": 1590, 
  "growing": 1591, 
  "Gu@@": 1592, 
  "sometimes": 1593, 
  "answer": 1594, 
  "similar": 1595, 
  "goods": 1596, 
  "concept": 1597, 
  "minute": 1598, 
  "Kar@@": 1599, 
  "80": 1600, 
  "violence": 1601, 
  "comfortable": 1602, 
  "phone": 1603, 
  "includes": 1604, 
  "Pro@@": 1605, 
  "cur@@": 1606, 
  "break": 1607, 
  "Frankfurt": 1608, 
  "é@@": 1609, 
  "parents": 1610, 
  "Bar@@": 1611, 
  "ches": 1612, 
  "thought": 1613, 
  "click": 1614, 
  "arrived": 1615, 
  "immediately": 1616, 
  "mobile": 1617, 
  "ay": 1618, 
  "Republic": 1619, 
  "carried": 1620, 
  "Po@@": 1621, 
  "concern": 1622, 
  "Africa": 1623, 
  "gives": 1624, 
  "park": 1625, 
  "ingen": 1626, 
  "all@@": 1627, 
  "reduce": 1628, 
  "increasing": 1629, 
  "pool": 1630, 
  "chance": 1631, 
  "wing": 1632, 
  "check": 1633, 
  "...": 1634, 
  "23": 1635, 
  "court": 1636, 
  "calls": 1637, 
  "cks": 1638, 
  "meters": 1639, 
  "supply": 1640, 
  "Mon@@": 1641, 
  "ö@@": 1642, 
  "ps": 1643, 
  "Lo@@": 1644, 
  "General": 1645, 
  "Board": 1646, 
  "affected": 1647, 
  "uses": 1648, 
  "la": 1649, 
  "movement": 1650, 
  "internet": 1651, 
  "Article": 1652, 
  "gi@@": 1653, 
  "fall": 1654, 
  "Ger@@": 1655, 
  "lic@@": 1656, 
  "likely": 1657, 
  "Social": 1658, 
  "eu@@": 1659, 
  "got": 1660, 
  "opposition": 1661, 
  "love": 1662, 
  "talk": 1663, 
  "17@@": 1664, 
  "ell@@": 1665, 
  "daily": 1666, 
  "latest": 1667, 
  "running": 1668, 
  "conference": 1669, 
  "Affairs": 1670, 
  "below": 1671, 
  "mind": 1672, 
  "gas": 1673, 
  "lower": 1674, 
  "agreements": 1675, 
  "style": 1676, 
  "ure": 1677, 
  "moved": 1678, 
  "enter": 1679, 
  "ces": 1680, 
  "ub@@": 1681, 
  "All": 1682, 
  "ideal": 1683, 
  "follow": 1684, 
  "sport": 1685, 
  "4.@@": 1686, 
  "lives": 1687, 
  "computer": 1688, 
  "lu@@": 1689, 
  "industrial": 1690, 
  "Jo@@": 1691, 
  "ff": 1692, 
  "equipped": 1693, 
  "beach": 1694, 
  "er-@@": 1695, 
  "enn@@": 1696, 
  "contract": 1697, 
  "lig@@": 1698, 
  "Central": 1699, 
  "Peter": 1700, 
  "ca": 1701, 
  "February": 1702, 
  "word": 1703, 
  "pleased": 1704, 
  "programmes": 1705, 
  "Last": 1706, 
  "published": 1707, 
  "pe@@": 1708, 
  "sive": 1709, 
  "nor": 1710, 
  "levels": 1711, 
  "€": 1712, 
  "ra": 1713, 
  "file": 1714, 
  "forms": 1715, 
  "official": 1716, 
  "5.@@": 1717, 
  "ka": 1718, 
  "al-@@": 1719, 
  "ats": 1720, 
  "Sp@@": 1721, 
  "En@@": 1722, 
  "actions": 1723, 
  "ging": 1724, 
  "consumers": 1725, 
  "seven": 1726, 
  "late": 1727, 
  "accident": 1728, 
  "consequences": 1729, 
  "regarding": 1730, 
  "hour": 1731, 
  "ick@@": 1732, 
  "cut": 1733, 
  "ff@@": 1734, 
  "fo@@": 1735, 
  "victory": 1736, 
  "playing": 1737, 
  "bu@@": 1738, 
  "possibility": 1739, 
  "Par@@": 1740, 
  "tru@@": 1741, 
  "worked": 1742, 
  "may@@": 1743, 
  "West": 1744, 
  "agricultural": 1745, 
  "integration": 1746, 
  "objective": 1747, 
  "bre@@": 1748, 
  "eh@@": 1749, 
  "cent": 1750, 
  "lin@@": 1751, 
  "me@@": 1752, 
  "ati@@": 1753, 
  "experts": 1754, 
  "partner": 1755, 
  "allows": 1756, 
  "eight": 1757, 
  "huge": 1758, 
  "offered": 1759, 
  "har@@": 1760, 
  "ni@@": 1761, 
  "so-called": 1762, 
  "safe": 1763, 
  "applications": 1764, 
  "Association": 1765, 
  "opening": 1766, 
  "joint": 1767, 
  "statement": 1768, 
  "double": 1769, 
  "choose": 1770, 
  "concerning": 1771, 
  "video": 1772, 
  "winter": 1773, 
  "English": 1774, 
  "200": 1775, 
  "gr@@": 1776, 
  "street": 1777, 
  "produced": 1778, 
  "sur@@": 1779, 
  "2005": 1780, 
  "ne": 1781, 
  "mi@@": 1782, 
  "build": 1783, 
  "features": 1784, 
  "ig@@": 1785, 
  "City": 1786, 
  "inger": 1787, 
  "details": 1788, 
  "ese": 1789, 
  "learn": 1790, 
  "highest": 1791, 
  "star": 1792, 
  "victims": 1793, 
  "objectives": 1794, 
  "rule": 1795, 
  "caused": 1796, 
  "ement": 1797, 
  "N": 1798, 
  "mainly": 1799, 
  "-L@@": 1800, 
  "ery": 1801, 
  "credit": 1802, 
  "representatives": 1803, 
  "How": 1804, 
  "governments": 1805, 
  "Ju@@": 1806, 
  "ots": 1807, 
  "planning": 1808, 
  "hin@@": 1809, 
  "race": 1810, 
  "Russian": 1811, 
  "og@@": 1812, 
  "Italian": 1813, 
  "ee": 1814, 
  "breakfast": 1815, 
  "protect": 1816, 
  "s-@@": 1817, 
  "distance": 1818, 
  "amendment": 1819, 
  "funding": 1820, 
  "sound": 1821, 
  "colleagues": 1822, 
  "art@@": 1823, 
  "heim": 1824, 
  "effects": 1825, 
  "gave": 1826, 
  "Ri@@": 1827, 
  "box": 1828, 
  "white": 1829, 
  "ana": 1830, 
  "London": 1831, 
  "dialogue": 1832, 
  "27": 1833, 
  "annual": 1834, 
  "ably": 1835, 
  "ah@@": 1836, 
  "size": 1837, 
  "operation": 1838, 
  "expect": 1839, 
  "began": 1840, 
  "X": 1841, 
  "average": 1842, 
  "UN": 1843, 
  "ously": 1844, 
  "Thomas": 1845, 
  "re-@@": 1846, 
  "Vienna": 1847, 
  "anything": 1848, 
  "track": 1849, 
  "independent": 1850, 
  "Ober@@": 1851, 
  "talking": 1852, 
  "response": 1853, 
  "relevant": 1854, 
  "limited": 1855, 
  "task": 1856, 
  "tu@@": 1857, 
  "wo": 1858, 
  "black": 1859, 
  "sustainable": 1860, 
  "heard": 1861, 
  "gar@@": 1862, 
  "Ex@@": 1863, 
  "title": 1864, 
  "driver": 1865, 
  "ell": 1866, 
  "speed": 1867, 
  "li": 1868, 
  "Lisbon": 1869, 
  "Office": 1870, 
  "property": 1871, 
  "br@@": 1872, 
  "ourselves": 1873, 
  "ships": 1874, 
  "chairman": 1875, 
  "Man@@": 1876, 
  "cities": 1877, 
  "opened": 1878, 
  "sites": 1879, 
  "Israel": 1880, 
  "Bor@@": 1881, 
  "administration": 1882, 
  "interesting": 1883, 
  "message": 1884, 
  "dic@@": 1885, 
  "airport": 1886, 
  "politics": 1887, 
  "island": 1888, 
  "church": 1889, 
  "rise": 1890, 
  "que": 1891, 
  "gl@@": 1892, 
  "hor@@": 1893, 
  "wa@@": 1894, 
  "unfortunately": 1895, 
  "complex": 1896, 
  "atmosphere": 1897, 
  "contains": 1898, 
  "ger@@": 1899, 
  "youth": 1900, 
  "ef@@": 1901, 
  "é": 1902, 
  "ath@@": 1903, 
  "yesterday": 1904, 
  "section": 1905, 
  "70": 1906, 
  "ture": 1907, 
  "sha@@": 1908, 
  "cri@@": 1909, 
  "ked": 1910, 
  "ran@@": 1911, 
  "News": 1912, 
  "hand@@": 1913, 
  "sch": 1914, 
  "picture": 1915, 
  "chief": 1916, 
  "sal@@": 1917, 
  "en-@@": 1918, 
  "consumer": 1919, 
  "intended": 1920, 
  "dec@@": 1921, 
  "external": 1922, 
  "2004": 1923, 
  "13@@": 1924, 
  "operating": 1925, 
  "promote": 1926, 
  "stock": 1927, 
  "16@@": 1928, 
  "fast": 1929, 
  "participants": 1930, 
  "record": 1931, 
  "Hamburg": 1932, 
  "web": 1933, 
  "For@@": 1934, 
  "ant@@": 1935, 
  "debt": 1936, 
  "figures": 1937, 
  "Er@@": 1938, 
  "pages": 1939, 
  "ited": 1940, 
  "12@@": 1941, 
  "submitted": 1942, 
  "materials": 1943, 
  "wor@@": 1944, 
  "numerous": 1945, 
  "op": 1946, 
  "comp@@": 1947, 
  "easily": 1948, 
  "join": 1949, 
  "15@@": 1950, 
  "capacity": 1951, 
  "decide": 1952, 
  "-B@@": 1953, 
  "conflict": 1954, 
  "ere": 1955, 
  "president": 1956, 
  "University": 1957, 
  "26": 1958, 
  "assistance": 1959, 
  "ideas": 1960, 
  "advantage": 1961, 
  "documents": 1962, 
  "saying": 1963, 
  "Sh@@": 1964, 
  "purpose": 1965, 
  "beyond": 1966, 
  "effort": 1967, 
  "6.@@": 1968, 
  "exhibition": 1969, 
  "id@@": 1970, 
  "lies": 1971, 
  "ll@@": 1972, 
  "mountain": 1973, 
  "bl@@": 1974, 
  "ched": 1975, 
  "add": 1976, 
  "Spanish": 1977, 
  "il": 1978, 
  "father": 1979, 
  "hold": 1980, 
  "machine": 1981, 
  "45": 1982, 
  "Prime": 1983, 
  "ast@@": 1984, 
  "campaign": 1985, 
  "payment": 1986, 
  "Chinese": 1987, 
  "enable": 1988, 
  "animals": 1989, 
  "Cup": 1990, 
  "tell": 1991, 
  "dorf": 1992, 
  "pi@@": 1993, 
  "wine": 1994, 
  "commercial": 1995, 
  "families": 1996, 
  "goal": 1997, 
  "priority": 1998, 
  "Wh@@": 1999, 
  "ke@@": 2000, 
  "medical": 2001, 
  "files": 2002, 
  "dr@@": 2003, 
  "weekend": 2004, 
  "post": 2005, 
  "del@@": 2006, 
  "sta@@": 2007, 
  "metres": 2008, 
  "Mat@@": 2009, 
  "document": 2010, 
  "90": 2011, 
  "produce": 2012, 
  "creation": 2013, 
  "tur@@": 2014, 
  "ving": 2015, 
  "activity": 2016, 
  "steps": 2017, 
  "giving": 2018, 
  "v": 2019, 
  "setting": 2020, 
  "gra@@": 2021, 
  "informed": 2022, 
  "attack": 2023, 
  "St.": 2024, 
  "principles": 2025, 
  "Euro": 2026, 
  "leaders": 2027, 
  "founded": 2028, 
  "7.@@": 2029, 
  "Dor@@": 2030, 
  "otherwise": 2031, 
  "etc": 2032, 
  "Au@@": 2033, 
  "injured": 2034, 
  "images": 2035, 
  "28": 2036, 
  "om": 2037, 
  "ised": 2038, 
  "3.@@": 2039, 
  "photo": 2040, 
  "coach": 2041, 
  "trying": 2042, 
  "equal": 2043, 
  "ma": 2044, 
  "ash@@": 2045, 
  "ss": 2046, 
  "minimum": 2047, 
  "television": 2048, 
  "becoming": 2049, 
  "die": 2050, 
  "Champ@@": 2051, 
  "matters": 2052, 
  "variety": 2053, 
  "maximum": 2054, 
  "ely": 2055, 
  "+": 2056, 
  "band": 2057, 
  "told": 2058, 
  "function": 2059, 
  "contribution": 2060, 
  "avoid": 2061, 
  "acc@@": 2062, 
  "fans": 2063, 
  "reading": 2064, 
  "agency": 2065, 
  "Per@@": 2066, 
  "kl@@": 2067, 
  "labour": 2068, 
  "Greece": 2069, 
  "Hel@@": 2070, 
  "nice": 2071, 
  ".com": 2072, 
  "Wi@@": 2073, 
  "reduction": 2074, 
  "agenda": 2075, 
  "ven@@": 2076, 
  "ingly": 2077, 
  "parking": 2078, 
  "Dur@@": 2079, 
  "sign": 2080, 
  "participation": 2081, 
  "ak": 2082, 
  "Ö@@": 2083, 
  "loss": 2084, 
  "distribution": 2085, 
  "ing-@@": 2086, 
  "cr@@": 2087, 
  "border": 2088, 
  "draft": 2089, 
  "ently": 2090, 
  "relationship": 2091, 
  "Q@@": 2092, 
  "continues": 2093, 
  "ved": 2094, 
  "criminal": 2095, 
  "door": 2096, 
  "source": 2097, 
  "providing": 2098, 
  "land@@": 2099, 
  "schools": 2100, 
  "wrong": 2101, 
  "usually": 2102, 
  "met@@": 2103, 
  "fear": 2104, 
  "knows": 2105, 
  "critical": 2106, 
  "aspects": 2107, 
  "insurance": 2108, 
  "efficient": 2109, 
  "reality": 2110, 
  "structure": 2111, 
  "ack": 2112, 
  "ai@@": 2113, 
  "regulations": 2114, 
  "hotels": 2115, 
  "compromise": 2116, 
  "sho@@": 2117, 
  "speaking": 2118, 
  "ban": 2119, 
  "ments": 2120, 
  "quarter": 2121, 
  "aus@@": 2122, 
  "wers": 2123, 
  "secure": 2124, 
  "Ru@@": 2125, 
  "2003": 2126, 
  "ever@@": 2127, 
  "fun": 2128, 
  "apartment": 2129, 
  "exactly": 2130, 
  "paper": 2131, 
  "Har@@": 2132, 
  "ap": 2133, 
  "raised": 2134, 
  "lan@@": 2135, 
  "release": 2136, 
  "transfer": 2137, 
  "thousands": 2138, 
  "ie@@": 2139, 
  "benefits": 2140, 
  "enlargement": 2141, 
  "ines": 2142, 
  "stability": 2143, 
  "tomorrow": 2144, 
  "accommodation": 2145, 
  "ire": 2146, 
  "confidence": 2147, 
  "run@@": 2148, 
  "ano": 2149, 
  "precisely": 2150, 
  "plant": 2151, 
  "ess@@": 2152, 
  "continued": 2153, 
  "afternoon": 2154, 
  "sitting": 2155, 
  "Com@@": 2156, 
  "pp@@": 2157, 
  "status": 2158, 
  "turned": 2159, 
  "increasingly": 2160, 
  "med": 2161, 
  "Fin@@": 2162, 
  "Tri@@": 2163, 
  "yer": 2164, 
  "draw": 2165, 
  "experienced": 2166, 
  "te@@": 2167, 
  "regular": 2168, 
  "tical": 2169, 
  "ir": 2170, 
  "Sa@@": 2171, 
  "reduced": 2172, 
  "arian": 2173, 
  "1st": 2174, 
  "IT": 2175, 
  "ts@@": 2176, 
  "pri@@": 2177, 
  "save": 2178, 
  "approximately": 2179, 
  "Paris": 2180, 
  "reviews": 2181, 
  "def@@": 2182, 
  "numbers": 2183, 
  "earlier": 2184, 
  "York": 2185, 
  "creating": 2186, 
  "link": 2187, 
  "cher": 2188, 
  "manager": 2189, 
  "historical": 2190, 
  "speech": 2191, 
  "tour": 2192, 
  "ology": 2193, 
  "leadership": 2194, 
  "ek": 2195, 
  "//www.@@": 2196, 
  "died": 2197, 
  "fishing": 2198, 
  "fine": 2199, 
  "demands": 2200, 
  "Obama": 2201, 
  "appears": 2202, 
  "confirmed": 2203, 
  "discussed": 2204, 
  "exc@@": 2205, 
  "Japan": 2206, 
  "res": 2207, 
  "digital": 2208, 
  "cra@@": 2209, 
  "hom@@": 2210, 
  "rep@@": 2211, 
  "bra@@": 2212, 
  "mat@@": 2213, 
  "showed": 2214, 
  "des@@": 2215, 
  "Iran": 2216, 
  "wer": 2217, 
  "vehicles": 2218, 
  "ang": 2219, 
  "AR@@": 2220, 
  "bul@@": 2221, 
  "mark": 2222, 
  "col@@": 2223, 
  "2001": 2224, 
  "waste": 2225, 
  "exist": 2226, 
  "Cor@@": 2227, 
  "poor": 2228, 
  "Ver@@": 2229, 
  "getting": 2230, 
  "net": 2231, 
  "whom": 2232, 
  "analysis": 2233, 
  "income": 2234, 
  "procedures": 2235, 
  "story": 2236, 
  "ome": 2237, 
  "review": 2238, 
  "farmers": 2239, 
  "leg@@": 2240, 
  "base": 2241, 
  "reference": 2242, 
  "instruments": 2243, 
  "garden": 2244, 
  "ah": 2245, 
  "killed": 2246, 
  "telephone": 2247, 
  "sol@@": 2248, 
  "friend": 2249, 
  "ony": 2250, 
  "35": 2251, 
  "29": 2252, 
  "challenge": 2253, 
  "tried": 2254, 
  "pass": 2255, 
  "mother": 2256, 
  "doubt": 2257, 
  "poverty": 2258, 
  "code": 2259, 
  "wal@@": 2260, 
  "Inter@@": 2261, 
  "solidarity": 2262, 
  "hel@@": 2263, 
  "Western": 2264, 
  "Green": 2265, 
  "stri@@": 2266, 
  "mil@@": 2267, 
  "committed": 2268, 
  "af@@": 2269, 
  "pres@@": 2270, 
  "Wil@@": 2271, 
  "bro@@": 2272, 
  "transparency": 2273, 
  "influence": 2274, 
  "ions": 2275, 
  "candidate": 2276, 
  "sions": 2277, 
  "ov@@": 2278, 
  "weather": 2279, 
  "require": 2280, 
  "dangerous": 2281, 
  "express": 2282, 
  "bor@@": 2283, 
  "-R@@": 2284, 
  "criteria": 2285, 
  "ari@@": 2286, 
  "managed": 2287, 
  "ends": 2288, 
  "bel@@": 2289, 
  "overall": 2290, 
  "anti-@@": 2291, 
  "absolutely": 2292, 
  "ier@@": 2293, 
  "seem": 2294, 
  "clean": 2295, 
  "ges": 2296, 
  "explained": 2297, 
  "fac@@": 2298, 
  "teams": 2299, 
  "ang@@": 2300, 
  "relation": 2301, 
  "ein": 2302, 
  "hit": 2303, 
  "politicians": 2304, 
  "ws": 2305, 
  "stor@@": 2306, 
  "option": 2307, 
  "Switzerland": 2308, 
  "Ha@@": 2309, 
  "ths": 2310, 
  "ier": 2311, 
  "ast": 2312, 
  "evidence": 2313, 
  "ton": 2314, 
  "houses": 2315, 
  "ences": 2316, 
  "vehicle": 2317, 
  "2002": 2318, 
  "businesses": 2319, 
  "ern@@": 2320, 
  "improved": 2321, 
  "che": 2322, 
  "placed": 2323, 
  "unemployment": 2324, 
  "hands": 2325, 
  "bas@@": 2326, 
  "historic": 2327, 
  "Z": 2328, 
  "®": 2329, 
  "Wei@@": 2330, 
  "Convention": 2331, 
  "worth": 2332, 
  "edi@@": 2333, 
  "post@@": 2334, 
  "co-@@": 2335, 
  "accepted": 2336, 
  "challenges": 2337, 
  "va": 2338, 
  "dro@@": 2339, 
  "ör@@": 2340, 
  "integrated": 2341, 
  "covered": 2342, 
  "driving": 2343, 
  "31": 2344, 
  "applied": 2345, 
  "det@@": 2346, 
  "buy": 2347, 
  "target": 2348, 
  "expensive": 2349, 
  "seriously": 2350, 
  "Qu@@": 2351, 
  "ja": 2352, 
  "An": 2353, 
  "regime": 2354, 
  "alternative": 2355, 
  "Hor@@": 2356, 
  "o-@@": 2357, 
  "men@@": 2358, 
  "crime": 2359, 
  "carry": 2360, 
  "becomes": 2361, 
  "worldwide": 2362, 
  "well-@@": 2363, 
  "alism": 2364, 
  "tim@@": 2365, 
  "CS@@": 2366, 
  "compared": 2367, 
  "First": 2368, 
  "implemented": 2369, 
  "bert": 2370, 
  "justice": 2371, 
  "conclusion": 2372, 
  "pers": 2373, 
  "ue": 2374, 
  "persons": 2375, 
  "moreover": 2376, 
  "festival": 2377, 
  "voting": 2378, 
  "Service": 2379, 
  "Bu@@": 2380, 
  "uni@@": 2381, 
  "path": 2382, 
  "Ministry": 2383, 
  "on-@@": 2384, 
  "AG": 2385, 
  "por@@": 2386, 
  "furthermore": 2387, 
  "prosec@@": 2388, 
  "referred": 2389, 
  "League": 2390, 
  "pointed": 2391, 
  "practical": 2392, 
  "Fi@@": 2393, 
  "shopping": 2394, 
  "extent": 2395, 
  "requires": 2396, 
  "Ham@@": 2397, 
  "els": 2398, 
  "Iraq": 2399, 
  "300": 2400, 
  "perpet@@": 2401, 
  "Martin": 2402, 
  "Rights": 2403, 
  "No@@": 2404, 
  "stated": 2405, 
  "Bad": 2406, 
  "normal": 2407, 
  "wh@@": 2408, 
  "animal": 2409, 
  "processes": 2410, 
  "ür@@": 2411, 
  "Brussels": 2412, 
  "straße": 2413, 
  "Austrian": 2414, 
  "crucial": 2415, 
  "fil@@": 2416, 
  "Greens": 2417, 
  "atory": 2418, 
  "aries": 2419, 
  "Bi@@": 2420, 
  "square": 2421, 
  "flight": 2422, 
  "Swiss": 2423, 
  "fore": 2424, 
  "approved": 2425, 
  "back@@": 2426, 
  "generation": 2427, 
  "fish": 2428, 
  "secondly": 2429, 
  "expert": 2430, 
  "spoke": 2431, 
  "fer": 2432, 
  "ack@@": 2433, 
  "item": 2434, 
  "Lin@@": 2435, 
  "begin": 2436, 
  "fields": 2437, 
  "These": 2438, 
  "ious": 2439, 
  "cre@@": 2440, 
  "5-@@": 2441, 
  "lau@@": 2442, 
  "expressed": 2443, 
  "long-term": 2444, 
  "He@@": 2445, 
  "sold": 2446, 
  "elements": 2447, 
  "cian": 2448, 
  "establish": 2449, 
  "quiet": 2450, 
  "cover": 2451, 
  "sti@@": 2452, 
  "efficiency": 2453, 
  "susp@@": 2454, 
  "ns": 2455, 
  "oc@@": 2456, 
  "ust": 2457, 
  "Or@@": 2458, 
  "Ukraine": 2459, 
  "Fund": 2460, 
  "organisations": 2461, 
  "suitable": 2462, 
  "discussions": 2463, 
  "larger": 2464, 
  "investigation": 2465, 
  "sel@@": 2466, 
  "else": 2467, 
  "Merkel": 2468, 
  "terrorism": 2469, 
  "extra": 2470, 
  "regards": 2471, 
  "download": 2472, 
  "types": 2473, 
  "dan@@": 2474, 
  "union": 2475, 
  "Democrats": 2476, 
  "cap@@": 2477, 
  "fer@@": 2478, 
  "explains": 2479, 
  "mu@@": 2480, 
  "saw": 2481, 
  "So@@": 2482, 
  "heavy": 2483, 
  "plants": 2484, 
  "wind": 2485, 
  "server": 2486, 
  "illegal": 2487, 
  "sm@@": 2488, 
  "air@@": 2489, 
  "purchase": 2490, 
  "finance": 2491, 
  "criticism": 2492, 
  "understanding": 2493, 
  "gs": 2494, 
  "failed": 2495, 
  "14@@": 2496, 
  "looks": 2497, 
  "happened": 2498, 
  "ser@@": 2499, 
  "ahead": 2500, 
  "shop": 2501, 
  "gri@@": 2502, 
  "Hei@@": 2503, 
  "�": 2504, 
  "inf@@": 2505, 
  "scientific": 2506, 
  "comprehensive": 2507, 
  "H": 2508, 
  "buildings": 2509, 
  "supposed": 2510, 
  "Gr@@": 2511, 
  "ass": 2512, 
  "amp@@": 2513, 
  "War": 2514, 
  "stadt": 2515, 
  "Du@@": 2516, 
  "ational": 2517, 
  "collection": 2518, 
  "failure": 2519, 
  "apartments": 2520, 
  "wife": 2521, 
  "limit": 2522, 
  "provisions": 2523, 
  "selection": 2524, 
  "elected": 2525, 
  "wn": 2526, 
  "entry": 2527, 
  "organisation": 2528, 
  "legislative": 2529, 
  "closer": 2530, 
  "Foreign": 2531, 
  "happen": 2532, 
  "ented": 2533, 
  "scene": 2534, 
  "ON@@": 2535, 
  "gre@@": 2536, 
  "risks": 2537, 
  "23@@": 2538, 
  "ath": 2539, 
  "GmbH": 2540, 
  "anyone": 2541, 
  "rit@@": 2542, 
  "remained": 2543, 
  "down@@": 2544, 
  "powerful": 2545, 
  "cat@@": 2546, 
  "camera": 2547, 
  "railway": 2548, 
  "trust": 2549, 
  "cul@@": 2550, 
  "vel@@": 2551, 
  "port": 2552, 
  "discuss": 2553, 
  "President-in-Office": 2554, 
  "jo@@": 2555, 
  "authority": 2556, 
  "spent": 2557, 
  "che@@": 2558, 
  "vic@@": 2559, 
  "clubs": 2560, 
  "tic@@": 2561, 
  "Free": 2562, 
  "positions": 2563, 
  "appear": 2564, 
  "instrument": 2565, 
  "Vi@@": 2566, 
  "firstly": 2567, 
  "forest": 2568, 
  "yourself": 2569, 
  "connected": 2570, 
  "Park": 2571, 
  "á@@": 2572, 
  "von": 2573, 
  "hospital": 2574, 
  "currency": 2575, 
  "tures": 2576, 
  "cal": 2577, 
  "stations": 2578, 
  "links": 2579, 
  "stands": 2580, 
  "monitoring": 2581, 
  "investors": 2582, 
  "People": 2583, 
  "spring": 2584, 
  "May@@": 2585, 
  "restaurants": 2586, 
  "prior": 2587, 
  "Christmas": 2588, 
  "off@@": 2589, 
  "Cologne": 2590, 
  "asi@@": 2591, 
  "tools": 2592, 
  "danger": 2593, 
  "Neu@@": 2594, 
  "meantime": 2595, 
  "ned": 2596, 
  "piece": 2597, 
  "introduction": 2598, 
  "De@@": 2599, 
  "Ne@@": 2600, 
  "pen@@": 2601, 
  "implement": 2602, 
  "Bavaria": 2603, 
  "burger": 2604, 
  "ended": 2605, 
  "infrastructure": 2606, 
  "Ireland": 2607, 
  "tool": 2608, 
  "joined": 2609, 
  "waiting": 2610, 
  "ok@@": 2611, 
  "talks": 2612, 
  "2-@@": 2613, 
  "ion@@": 2614, 
  "Kl@@": 2615, 
  "ist@@": 2616, 
  "standing": 2617, 
  "completed": 2618, 
  "useful": 2619, 
  "urban": 2620, 
  "ali@@": 2621, 
  "8.@@": 2622, 
  "offering": 2623, 
  "hardly": 2624, 
  "methods": 2625, 
  "Bur@@": 2626, 
  "hot": 2627, 
  "ban@@": 2628, 
  "one-@@": 2629, 
  "separate": 2630, 
  "master": 2631, 
  "Turkish": 2632, 
  "career": 2633, 
  "pra@@": 2634, 
  "remember": 2635, 
  "profit": 2636, 
  "introduced": 2637, 
  "reforms": 2638, 
  "circumstances": 2639, 
  "ring": 2640, 
  "attacks": 2641, 
  "advance": 2642, 
  "USA": 2643, 
  "measure": 2644, 
  "financing": 2645, 
  "domestic": 2646, 
  "super@@": 2647, 
  "signed": 2648, 
  "spend": 2649, 
  "pe": 2650, 
  "India": 2651, 
  "minister": 2652, 
  "discovered": 2653, 
  "difference": 2654, 
  "borders": 2655, 
  "options": 2656, 
  "tradition": 2657, 
  "previously": 2658, 
  "maintain": 2659, 
  "south": 2660, 
  "fur@@": 2661, 
  "star@@": 2662, 
  "calling": 2663, 
  "chen": 2664, 
  "high-@@": 2665, 
  "Windows": 2666, 
  "tically": 2667, 
  "bs": 2668, 
  "ich": 2669, 
  "federal": 2670, 
  "ben@@": 2671, 
  "participate": 2672, 
  "Mediterranean": 2673, 
  "Hu@@": 2674, 
  "match": 2675, 
  "fresh": 2676, 
  "represented": 2677, 
  "audience": 2678, 
  "ta": 2679, 
  "str@@": 2680, 
  "powers": 2681, 
  "described": 2682, 
  "stress": 2683, 
  "West@@": 2684, 
  "ici@@": 2685, 
  "fixed": 2686, 
  "stable": 2687, 
  "Of": 2688, 
  "00@@": 2689, 
  "protected": 2690, 
  "strategic": 2691, 
  "adopt": 2692, 
  "Hein@@": 2693, 
  "Development": 2694, 
  "Kur@@": 2695, 
  "yn@@": 2696, 
  "Am@@": 2697, 
  "summit": 2698, 
  "gers": 2699, 
  "exp@@": 2700, 
  "attempt": 2701, 
  "clients": 2702, 
  "background": 2703, 
  "ju@@": 2704, 
  "establishment": 2705, 
  "zone": 2706, 
  "medi@@": 2707, 
  "presence": 2708, 
  "aging": 2709, 
  "nine": 2710, 
  "itt@@": 2711, 
  "shot": 2712, 
  "stra@@": 2713, 
  "1-@@": 2714, 
  "ush@@": 2715, 
  "method": 2716, 
  "Poland": 2717, 
  "mention": 2718, 
  "congratulate": 2719, 
  "laws": 2720, 
  "looked": 2721, 
  "Security": 2722, 
  "ron@@": 2723, 
  "pat@@": 2724, 
  "ites": 2725, 
  "ged": 2726, 
  "correct": 2727, 
  "scope": 2728, 
  "Ta@@": 2729, 
  "Stuttgart": 2730, 
  "brand": 2731, 
  "Nor@@": 2732, 
  "models": 2733, 
  "und@@": 2734, 
  "hon@@": 2735, 
  "courses": 2736, 
  "Go@@": 2737, 
  "ain@@": 2738, 
  "ek@@": 2739, 
  "ching": 2740, 
  "structural": 2741, 
  "swimming": 2742, 
  "patients": 2743, 
  "closely": 2744, 
  "tro@@": 2745, 
  "innovative": 2746, 
  "ial": 2747, 
  "books": 2748, 
  "IS@@": 2749, 
  "Me@@": 2750, 
  "fied": 2751, 
  "fighting": 2752, 
  "wood": 2753, 
  "convinced": 2754, 
  "Not": 2755, 
  "fourth": 2756, 
  "0-@@": 2757, 
  "accession": 2758, 
  "zer": 2759, 
  "&apos;ll": 2760, 
  "eng@@": 2761, 
  "imp@@": 2762, 
  "1999": 2763, 
  "explo@@": 2764, 
  "parliamentary": 2765, 
  "tag": 2766, 
  "counter@@": 2767, 
  "hear": 2768, 
  "Church": 2769, 
  "applies": 2770, 
  "operations": 2771, 
  "rural": 2772, 
  "innovation": 2773, 
  "ay@@": 2774, 
  "processing": 2775, 
  "Public": 2776, 
  "consumption": 2777, 
  "weight": 2778, 
  "threat": 2779, 
  "fund": 2780, 
  "Dr.": 2781, 
