{
  "eos": 44116, 
  "UNK": 1, 
  "the": 2, 
  ",": 3, 
  ".": 4, 
  "of": 5, 
  "and": 6, 
  "to": 7, 
  "in": 8, 
  "a": 9, 
  "is": 10, 
  "for": 11, 
  "&quot;": 12, 
  "@-@": 13, 
  "that": 14, 
  "on": 15, 
  "with": 16, 
  "it": 17, 
  "be": 18, 
  "are": 19, 
  "this": 20, 
  "as": 21, 
  ":": 22, 
  "at": 23, 
  "by": 24, 
  "we": 25, 
  "not": 26, 
  "(": 27, 
  "have": 28, 
  ")": 29, 
  "from": 30, 
  "&apos;s": 31, 
  "was": 32, 
  "-": 33, 
  "I": 34, 
  "has": 35, 
  "will": 36, 
  "an": 37, 
  "you": 38, 
  "which": 39, 
  "or": 40, 
  "also": 41, 
  "all": 42, 
  "but": 43, 
  "can": 44, 
  "European": 45, 
  "there": 46, 
  "been": 47, 
  "more": 48, 
  "/": 49, 
  "our": 50, 
  "their": 51, 
  "they": 52, 
  "were": 53, 
  "its": 54, 
  "he": 55, 
  "one": 56, 
  "would": 57, 
  "his": 58, 
  "Commission": 59, 
  "new": 60, 
  "time": 61, 
  "if": 62, 
  "about": 63, 
  "up": 64, 
  "who": 65, 
  "after": 66, 
  "so": 67, 
  "only": 68, 
  "year": 69, 
  "other": 70, 
  "should": 71, 
  "do": 72, 
  "had": 73, 
  "EU": 74, 
  "your": 75, 
  "no": 76, 
  "first": 77, 
  "now": 78, 
  "&apos;": 79, 
  "?": 80, 
  "must": 81, 
  "people": 82, 
  "two": 83, 
  "these": 84, 
  "out": 85, 
  "very": 86, 
  "what": 87, 
  "Mr": 88, 
  "into": 89, 
  "years": 90, 
  "than": 91, 
  "when": 92, 
  "like": 93, 
  "even": 94, 
  "such": 95, 
  "against": 96, 
  "because": 97, 
  "Council": 98, 
  "any": 99, 
  "many": 100, 
  "said": 101, 
  "well": 102, 
  "most": 103, 
  "President": 104, 
  "Member": 105, 
  "between": 106, 
  "States": 107, 
  "some": 108, 
  "take": 109, 
  "us": 110, 
  "however": 111, 
  "just": 112, 
  "over": 113, 
  "Europe": 114, 
  "Union": 115, 
  "work": 116, 
  ";": 117, 
  "countries": 118, 
  "made": 119, 
  "them": 120, 
  "good": 121, 
  "important": 122, 
  "make": 123, 
  "use": 124, 
  "my": 125, 
  "world": 126, 
  "information": 127, 
  "way": 128, 
  "then": 129, 
  "need": 130, 
  "where": 131, 
  "already": 132, 
  "could": 133, 
  "report": 134, 
  "before": 135, 
  "under": 136, 
  "market": 137, 
  "last": 138, 
  "still": 139, 
  "%": 140, 
  "old": 141, 
  "support": 142, 
  "does": 143, 
  "how": 144, 
  "since": 145, 
  "Parliament": 146, 
  "!": 147, 
  "end": 148, 
  "those": 149, 
  "three": 150, 
  "1": 151, 
  "right": 152, 
  "German": 153, 
  "place": 154, 
  "policy": 155, 
  "possible": 156, 
  "country": 157, 
  "may": 158, 
  "being": 159, 
  "want": 160, 
  "part": 161, 
  "long": 162, 
  "&apos;t": 163, 
  "order": 164, 
  "much": 165, 
  "through": 166, 
  "here": 167, 
  "area": 168, 
  "day": 169, 
  "2": 170, 
  "case": 171, 
  "development": 172, 
  "able": 173, 
  "public": 174, 
  "both": 175, 
  "economic": 176, 
  "her": 177, 
  "number": 178, 
  "same": 179, 
  "according": 180, 
  "today": 181, 
  "see": 182, 
  "without": 183, 
  "own": 184, 
  "therefore": 185, 
  "high": 186, 
  "system": 187, 
  "Germany": 188, 
  "de": 189, 
  "social": 190, 
  "political": 191, 
  "hotel": 192, 
  "future": 193, 
  "used": 194, 
  "too": 195, 
  "police": 196, 
  "back": 197, 
  "course": 198, 
  "million": 199, 
  "national": 200, 
  "within": 201, 
  "point": 202, 
  "city": 203, 
  "she": 204, 
  "each": 205, 
  "again": 206, 
  "get": 207, 
  "am": 208, 
  "free": 209, 
  "services": 210, 
  "second": 211, 
  "did": 212, 
  "during": 213, 
  "fact": 214, 
  "great": 215, 
  "available": 216, 
  "3": 217, 
  "next": 218, 
  "children": 219, 
  "says": 220, 
  "international": 221, 
  "financial": 222, 
  "rights": 223, 
  "me": 224, 
  "set": 225, 
  "...": 226, 
  "small": 227, 
  "different": 228, 
  "further": 229, 
  "The": 230, 
  "level": 231, 
  "know": 232, 
  "addition": 233, 
  "team": 234, 
  "clear": 235, 
  "group": 236, 
  "measures": 237, 
  "un@@": 238, 
  "example": 239, 
  "find": 240, 
  "far": 241, 
  "process": 242, 
  "while": 243, 
  "company": 244, 
  "service": 245, 
  "government": 246, 
  "best": 247, 
  "view": 248, 
  "game": 249, 
  "particular": 250, 
  "10": 251, 
  "come": 252, 
  "life": 253, 
  "including": 254, 
  "s": 255, 
  "re@@": 256, 
  "situation": 257, 
  "local": 258, 
  "d@@": 259, 
  "few": 260, 
  "business": 261, 
  "man": 262, 
  "whether": 263, 
  "cannot": 264, 
  "data": 265, 
  "help": 266, 
  "always": 267, 
  "around": 268, 
  "go": 269, 
  "why": 270, 
  "taken": 271, 
  "called": 272, 
  "products": 273, 
  "home": 274, 
  "room": 275, 
  "state": 276, 
  "every": 277, 
  "action": 278, 
  "another": 279, 
  "law": 280, 
  "large": 281, 
  "women": 282, 
  "based": 283, 
  "areas": 284, 
  "question": 285, 
  "say": 286, 
  "four": 287, 
  "energy": 288, 
  "result": 289, 
  "together": 290, 
  "better": 291, 
  "human": 292, 
  "Commissioner": 293, 
  "current": 294, 
  "agreement": 295, 
  "security": 296, 
  "change": 297, 
  "him": 298, 
  "full": 299, 
  "Minister": 300, 
  "down": 301, 
  "left": 302, 
  "citizens": 303, 
  "per": 304, 
  "provide": 305, 
  "quality": 306, 
  "Community": 307, 
  "20": 308, 
  "necessary": 309, 
  "third": 310, 
  "young": 311, 
  "open": 312, 
  "decision": 313, 
  "cooperation": 314, 
  "State": 315, 
  "think": 316, 
  "means": 317, 
  "start": 318, 
  "er": 319, 
  "several": 320, 
  "4": 321, 
  "refugees": 322, 
  "issue": 323, 
  "proposal": 324, 
  "put": 325, 
  "e": 326, 
  "access": 327, 
  "ensure": 328, 
  "less": 329, 
  "special": 330, 
  "common": 331, 
  "B@@": 332, 
  "protection": 333, 
  "given": 334, 
  "companies": 335, 
  "present": 336, 
  "2016": 337, 
  "days": 338, 
  "until": 339, 
  "offers": 340, 
  "trade": 341, 
  "aid": 342, 
  "least": 343, 
  "car": 344, 
  "main": 345, 
  "problems": 346, 
  "Berlin": 347, 
  "i": 348, 
  "D@@": 349, 
  "K@@": 350, 
  "members": 351, 
  "continue": 352, 
  "meeting": 353, 
  "among": 354, 
  "power": 355, 
  "five": 356, 
  "5": 357, 
  "30": 358, 
  "general": 359, 
  "play": 360, 
  "money": 361, 
  "EUR": 362, 
  "working": 363, 
  "going": 364, 
  "US": 365, 
  "yet": 366, 
  "Committee": 367, 
  "needs": 368, 
  "H@@": 369, 
  "project": 370, 
  "believe": 371, 
  "once": 372, 
  "found": 373, 
  "problem": 374, 
  "15": 375, 
  "debate": 376, 
  "programme": 377, 
  "points": 378, 
  "rules": 379, 
  "role": 380, 
  "offer": 381, 
  "real": 382, 
  "off": 383, 
  "become": 384, 
  "term": 385, 
  "training": 386, 
  "look": 387, 
  "wants": 388, 
  "health": 389, 
  "legal": 390, 
  "conditions": 391, 
  "give": 392, 
  "building": 393, 
  "United": 394, 
  "industry": 395, 
  "T@@": 396, 
  "following": 397, 
  "increase": 398, 
  "water": 399, 
  "family": 400, 
  "show": 401, 
  "authorities": 402, 
  "+": 403, 
  "often": 404, 
  "crisis": 405, 
  "almost": 406, 
  "final": 407, 
  "position": 408, 
  "lot": 409, 
  "months": 410, 
  "March": 411, 
  "making": 412, 
  "especially": 413, 
  "times": 414, 
  "little": 415, 
  "World": 416, 
  "took": 417, 
  "school": 418, 
  "region": 419, 
  "line": 420, 
  "S@@": 421, 
  "sector": 422, 
  "production": 423, 
  "particularly": 424, 
  "longer": 425, 
  "total": 426, 
  "0": 427, 
  "12": 428, 
  "Court": 429, 
  "control": 430, 
  "research": 431, 
  "transport": 432, 
  "rooms": 433, 
  "ago": 434, 
  "ed": 435, 
  "growth": 436, 
  "competition": 437, 
  "adopted": 438, 
  "certain": 439, 
  "form": 440, 
  "account": 441, 
  "major": 442, 
  "party": 443, 
  "close": 444, 
  "town": 445, 
  "en@@": 446, 
  "percent": 447, 
  "6": 448, 
  "s@@": 449, 
  "short": 450, 
  "hand": 451, 
  "something": 452, 
  "W@@": 453, 
  "hope": 454, 
  "basis": 455, 
  "experience": 456, 
  "management": 457, 
  "forward": 458, 
  "later": 459, 
  "whole": 460, 
  "field": 461, 
  "non": 462, 
  "men": 463, 
  "issues": 464, 
  "budget": 465, 
  "let": 466, 
  "terms": 467, 
  "top": 468, 
  "using": 469, 
  "vote": 470, 
  "o": 471, 
  "road": 472, 
  "food": 473, 
  "F@@": 474, 
  "A@@": 475, 
  "2015": 476, 
  "respect": 477, 
  "staff": 478, 
  "regional": 479, 
  "price": 480, 
  "house": 481, 
  "makes": 482, 
  "away": 483, 
  "private": 484, 
  "due": 485, 
  "l": 486, 
  "early": 487, 
  "recent": 488, 
  "&#91;": 489, 
  "environment": 490, 
  "economy": 491, 
  "various": 492, 
  "projects": 493, 
  "Group": 494, 
  "G@@": 495, 
  "mann": 496, 
  "interest": 497, 
  "big": 498, 
  "&#93;": 499, 
  "located": 500, 
  "&amp;": 501, 
  "towards": 502, 
  "P@@": 503, 
  "Hotel": 504, 
  "half": 505, 
  "things": 506, 
  "centre": 507, 
  "create": 508, 
  "office": 509, 
  "ing": 510, 
  "former": 511, 
  "period": 512, 
  "matter": 513, 
  "coach": 514, 
  "L@@": 515, 
  "der": 516, 
  "known": 517, 
  "costs": 518, 
  "systems": 519, 
  "week": 520, 
  "currently": 521, 
  "past": 522, 
  "done": 523, 
  "air": 524, 
  "night": 525, 
  "involved": 526, 
  "activities": 527, 
  "fully": 528, 
  "fire": 529, 
  "six": 530, 
  "single": 531, 
  "strong": 532, 
  "50": 533, 
  "really": 534, 
  "specific": 535, 
  "don": 536, 
  "takes": 537, 
  "minutes": 538, 
  "season": 539, 
  "site": 540, 
  "please": 541, 
  "subject": 542, 
  "11": 543, 
  "itself": 544, 
  "rather": 545, 
  "held": 546, 
  "N@@": 547, 
  "music": 548, 
  "safety": 549, 
  "lead": 550, 
  "en": 551, 
  "ers": 552, 
  "individual": 553, 
  "t@@": 554, 
  "led": 555, 
  "16": 556, 
  "stay": 557, 
  "call": 558, 
  "framework": 559, 
  "global": 560, 
  "25": 561, 
  "provided": 562, 
  "y": 563, 
  "parties": 564, 
  "responsible": 565, 
  "progress": 566, 
  "es": 567, 
  "came": 568, 
  "side": 569, 
  "cases": 570, 
  "reason": 571, 
  "000": 572, 
  "M@@": 573, 
  "concerned": 574, 
  "key": 575, 
  "Turkey": 576, 
  "E@@": 577, 
  "shall": 578, 
  "district": 579, 
  "finally": 580, 
  "R@@": 581, 
  "above": 582, 
  "name": 583, 
  "results": 584, 
  "groups": 585, 
  "light": 586, 
  "Sch@@": 587, 
  "though": 588, 
  "list": 589, 
  "others": 590, 
  "z@@": 591, 
  "press": 592, 
  "7": 593, 
  "front": 594, 
  "border": 595, 
  "taking": 596, 
  "care": 597, 
  "risk": 598, 
  "news": 599, 
  "pa": 600, 
  "implementation": 601, 
  "k@@": 602, 
  "success": 603, 
  "comes": 604, 
  "approach": 605, 
  "February": 606, 
  "China": 607, 
  "institutions": 608, 
  "looking": 609, 
  "themselves": 610, 
  "cost": 611, 
  "Austria": 612, 
  "House": 613, 
  "tax": 614, 
  "z": 615, 
  "range": 616, 
  "club": 617, 
  "table": 618, 
  "bring": 619, 
  "Sunday": 620, 
  "media": 621, 
  "Treaty": 622, 
  "ten": 623, 
  "policies": 624, 
  "n@@": 625, 
  "although": 626, 
  "education": 627, 
  "France": 628, 
  "contact": 629, 
  "investment": 630, 
  "society": 631, 
  "community": 632, 
  "in@@": 633, 
  "billion": 634, 
  "ch@@": 635, 
  "legislation": 636, 
  "head": 637, 
  "hours": 638, 
  "guests": 639, 
  "station": 640, 
  "difficult": 641, 
  "m": 642, 
  "plan": 643, 
  "8": 644, 
  "remains": 645, 
  "enough": 646, 
  "New": 647, 
  "customers": 648, 
  "value": 649, 
  "deal": 650, 
  "opinion": 651, 
  "needed": 652, 
  "construction": 653, 
  "leader": 654, 
  "nothing": 655, 
  "January": 656, 
  "O@@": 657, 
  "never": 658, 
  "member": 659, 
  "13": 660, 
  "Russia": 661, 
  "rate": 662, 
  "everything": 663, 
  "technology": 664, 
  "include": 665, 
  "14": 666, 
  "Munich": 667, 
  "Internet": 668, 
  "g@@": 669, 
  "hard": 670, 
  "event": 671, 
  "workers": 672, 
  "welcome": 673, 
  "effective": 674, 
  "having": 675, 
  "er@@": 676, 
  "performance": 677, 
  "thank": 678, 
  "D": 679, 
  "land": 680, 
  "t": 681, 
  "opportunity": 682, 
  "states": 683, 
  "announced": 684, 
  "proposed": 685, 
  "proposals": 686, 
  "resources": 687, 
  "created": 688, 
  "expected": 689, 
  "2009": 690, 
  "visit": 691, 
  "el": 692, 
  "18": 693, 
  "environmental": 694, 
  "capital": 695, 
  "thus": 696, 
  "k": 697, 
  "A": 698, 
  "Friday": 699, 
  "allow": 700, 
  "works": 701, 
  "words": 702, 
  "step": 703, 
  "berg": 704, 
  "$": 705, 
  "low": 706, 
  "events": 707, 
  "questions": 708, 
  "meet": 709, 
  "o@@": 710, 
  "ke": 711, 
  "strategy": 712, 
  "de@@": 713, 
  "soon": 714, 
  "website": 715, 
  "personal": 716, 
  "reported": 717, 
  "euros": 718, 
  "previous": 719, 
  "technical": 720, 
  "V@@": 721, 
  "live": 722, 
  "100": 723, 
  "Saturday": 724, 
  "solution": 725, 
  "modern": 726, 
  "markets": 727, 
  "prices": 728, 
  "wanted": 729, 
  "age": 730, 
  "application": 731, 
  "increased": 732, 
  "remain": 733, 
  "despite": 734, 
  "force": 735, 
  "C@@": 736, 
  "al": 737, 
  "negotiations": 738, 
  "war": 739, 
  "employment": 740, 
  "behind": 741, 
  "m@@": 742, 
  "24": 743, 
  "thing": 744, 
  "agreed": 745, 
  "Mrs": 746, 
  "regard": 747, 
  "evening": 748, 
  "SV": 749, 
  "€": 750, 
  "central": 751, 
  "additional": 752, 
  "simply": 753, 
  "stage": 754, 
  "history": 755, 
  "April": 756, 
  "al@@": 757, 
  "location": 758, 
  "clearly": 759, 
  "pay": 760, 
  "co": 761, 
  "turn": 762, 
  "Z@@": 763, 
  "efforts": 764, 
  "refugee": 765, 
  "date": 766, 
  "B": 767, 
  "weeks": 768, 
  "internal": 769, 
  "positive": 770, 
  "Directive": 771, 
  "product": 772, 
  "TV": 773, 
  "online": 774, 
  "b@@": 775, 
  "reports": 776, 
  "recently": 777, 
  "2010": 778, 
  "changes": 779, 
  "importance": 780, 
  "players": 781, 
  "seen": 782, 
  "le": 783, 
  "euro": 784, 
  "ask": 785, 
  "n": 786, 
  "French": 787, 
  "Monday": 788, 
  "Affairs": 789, 
  "principle": 790, 
  "person": 791, 
  "space": 792, 
  "page": 793, 
  "living": 794, 
  "serious": 795, 
  "attention": 796, 
  "wish": 797, 
  "Association": 798, 
  "round": 799, 
  "art": 800, 
  "quite": 801, 
  "9": 802, 
  "Federal": 803, 
  "decided": 804, 
  "South": 805, 
  "40": 806, 
  "share": 807, 
  "successful": 808, 
  "summer": 809, 
  "along": 810, 
  "2014": 811, 
  "p.m.": 812, 
  "foreign": 813, 
  "presented": 814, 
  "face": 815, 
  "reform": 816, 
  "book": 817, 
  "directive": 818, 
  "operation": 819, 
  "improve": 820, 
  "related": 821, 
  "keep": 822, 
  "y@@": 823, 
  "f@@": 824, 
  "responsibility": 825, 
  "wide": 826, 
  "return": 827, 
  "e@@": 828, 
  "won": 829, 
  "network": 830, 
  "provides": 831, 
  "required": 832, 
  "17": 833, 
  "run": 834, 
  "self": 835, 
  "standards": 836, 
  "d": 837, 
  "procedure": 838, 
  "p@@": 839, 
  "resolution": 840, 
  "higher": 841, 
  "cultural": 842, 
  "woman": 843, 
  "class": 844, 
  "regions": 845, 
  "request": 846, 
  "context": 847, 
  "easy": 848, 
  "ts": 849, 
  "excellent": 850, 
  "program": 851, 
  "complete": 852, 
  "enjoy": 853, 
  "asked": 854, 
  "games": 855, 
  "software": 856, 
  "heart": 857, 
  "Brussels": 858, 
  "federal": 859, 
  "peace": 860, 
  "directly": 861, 
  "content": 862, 
  "fight": 863, 
  "goes": 864, 
  "existing": 865, 
  "via": 866, 
  "developed": 867, 
  "majority": 868, 
  "address": 869, 
  "I@@": 870, 
  "design": 871, 
  "job": 872, 
  "ladies": 873, 
  "favour": 874, 
  "active": 875, 
  "beginning": 876, 
  "agree": 877, 
  "2008": 878, 
  "series": 879, 
  "asylum": 880, 
  "true": 881, 
  "2000": 882, 
  "read": 883, 
  "told": 884, 
  "requirements": 885, 
  "beautiful": 886, 
  "election": 887, 
  "language": 888, 
  "students": 889, 
  "lost": 890, 
  "demand": 891, 
  "appropriate": 892, 
  "climate": 893, 
  "oil": 894, 
  "focus": 895, 
  "pressure": 896, 
  "December": 897, 
  "text": 898, 
  "board": 899, 
  "significant": 900, 
  "red": 901, 
  "Tuesday": 902, 
  "2007": 903, 
  "across": 904, 
  "June": 905, 
  "ate": 906, 
  "freedom": 907, 
  "May": 908, 
  "doing": 909, 
  "body": 910, 
  "Office": 911, 
  "integration": 912, 
  "professional": 913, 
  "became": 914, 
  "Wednesday": 915, 
  "Thursday": 916, 
  "near": 917, 
  "kind": 918, 
  "greater": 919, 
  "received": 920, 
  "actually": 921, 
  "natural": 922, 
  "funds": 923, 
  "shows": 924, 
  "moment": 925, 
  "h@@": 926, 
  "outside": 927, 
  "started": 928, 
  "thanks": 929, 
  "test": 930, 
  "population": 931, 
  "concerns": 932, 
  "Cup": 933, 
  "rapporteur": 934, 
  "quickly": 935, 
  "jobs": 936, 
  "l@@": 937, 
  "FC": 938, 
  "North": 939, 
  "established": 940, 
  "programmes": 941, 
  "CDU": 942, 
  "di@@": 943, 
  "achieve": 944, 
  "Italy": 945, 
  "gentlemen": 946, 
  "Bank": 947, 
  "brought": 948, 
  "Republic": 949, 
  "J@@": 950, 
  "idea": 951, 
  "impact": 952, 
  "regulation": 953, 
  "morning": 954, 
  "move": 955, 
  "u@@": 956, 
  "decisions": 957, 
  "amount": 958, 
  "everyone": 959, 
  "la": 960, 
  "developing": 961, 
  "_": 962, 
  "nature": 963, 
  "essential": 964, 
  "stop": 965, 
  "funding": 966, 
  "completely": 967, 
  "b": 968, 
  "th": 969, 
  "allowed": 970, 
  "feel": 971, 
  "bach": 972, 
  "instead": 973, 
  "potential": 974, 
  "direct": 975, 
  "Article": 976, 
  "built": 977, 
  "civil": 978, 
  "century": 979, 
  "initiative": 980, 
  "likely": 981, 
  "U@@": 982, 
  "effect": 983, 
  "International": 984, 
  "relations": 985, 
  "21": 986, 
  "19": 987, 
  "Greece": 988, 
  "military": 989, 
  "li@@": 990, 
  "*": 991, 
  "users": 992, 
  "court": 993, 
  "22": 994, 
  "i@@": 995, 
  "g": 996, 
  "model": 997, 
  "might": 998, 
  "ated": 999, 
  "joint": 1000, 
  "closed": 1001, 
  "&apos;@@": 1002, 
  "planned": 1003, 
  "either": 1004, 
  "version": 1005, 
  "note": 1006, 
  "film": 1007, 
  "City": 1008, 
  "c@@": 1009, 
  "exchange": 1010, 
  "director": 1011, 
  "designed": 1012, 
  "General": 1013, 
  "rates": 1014, 
  "interests": 1015, 
  "considered": 1016, 
  "American": 1017, 
  "apply": 1018, 
  "train": 1019, 
  "ground": 1020, 
  "partners": 1021, 
  "receive": 1022, 
  "reasons": 1023, 
  "study": 1024, 
  "November": 1025, 
  "Government": 1026, 
  "L": 1027, 
  "aim": 1028, 
  "sure": 1029, 
  "win": 1030, 
  "ever": 1031, 
  "football": 1032, 
  "sea": 1033, 
  "coming": 1034, 
  "reach": 1035, 
  "benefit": 1036, 
  "bank": 1037, 
  "sustainable": 1038, 
  "direction": 1039, 
  "el@@": 1040, 
  "achieved": 1041, 
  "&apos;m": 1042, 
  "supply": 1043, 
  "p": 1044, 
  "extremely": 1045, 
  "Spain": 1046, 
  "seven": 1047, 
  "commitment": 1048, 
  "player": 1049, 
  "goal": 1050, 
  "amendments": 1051, 
  "approximately": 1052, 
  "communication": 1053, 
  "Justice": 1054, 
  "plans": 1055, 
  "follow": 1056, 
  "democracy": 1057, 
  "pm": 1058, 
  "certainly": 1059, 
  "himself": 1060, 
  "probably": 1061, 
  "newspaper": 1062, 
  "practice": 1063, 
  "facilities": 1064, 
  "East": 1065, 
  "2006": 1066, 
  "st@@": 1067, 
  "gas": 1068, 
  "culture": 1069, 
  "assistance": 1070, 
  "ball": 1071, 
  "knowledge": 1072, 
  "aware": 1073, 
  "Members": 1074, 
  "sports": 1075, 
  "included": 1076, 
  "sense": 1077, 
  "ra@@": 1078, 
  "solutions": 1079, 
  "parts": 1080, 
  "reached": 1081, 
  "born": 1082, 
  "cut": 1083, 
  "Presidency": 1084, 
  "5@@": 1085, 
  "objectives": 1086, 
  "added": 1087, 
  "behalf": 1088, 
  "treatment": 1089, 
  "Madam": 1090, 
  "damage": 1091, 
  "star": 1092, 
  "National": 1093, 
  "attacks": 1094, 
  "upon": 1095, 
  "goods": 1096, 
  "bus": 1097, 
  "annual": 1098, 
  "hall": 1099, 
  "concerning": 1100, 
  "standard": 1101, 
  "consumers": 1102, 
  "break": 1103, 
  "lack": 1104, 
  "nuclear": 1105, 
  "actions": 1106, 
  "4@@": 1107, 
  "eight": 1108, 
  "sales": 1109, 
  "C": 1110, 
  "overall": 1111, 
  "calls": 1112, 
  "death": 1113, 
  "indeed": 1114, 
  "played": 1115, 
  "whose": 1116, 
  "fundamental": 1117, 
  "largest": 1118, 
  "develop": 1119, 
  "views": 1120, 
  "&apos;re": 1121, 
  "da": 1122, 
  "traditional": 1123, 
  "includes": 1124, 
  "values": 1125, 
  "external": 1126, 
  "committee": 1127, 
  "places": 1128, 
  "opportunities": 1129, 
  "visitors": 1130, 
  "prevent": 1131, 
  "release": 1132, 
  "stand": 1133, 
  "ler": 1134, 
  "middle": 1135, 
  "package": 1136, 
  "village": 1137, 
  "II": 1138, 
  "association": 1139, 
  "understand": 1140, 
  "democratic": 1141, 
  "went": 1142, 
  "October": 1143, 
  "September": 1144, 
  "image": 1145, 
  "travel": 1146, 
  "double": 1147, 
  "user": 1148, 
  "basic": 1149, 
  "23": 1150, 
  "leave": 1151, 
  "met": 1152, 
  "try": 1153, 
  "pleased": 1154, 
  "late": 1155, 
  "over@@": 1156, 
  "equipment": 1157, 
  "consider": 1158, 
  "cross": 1159, 
  "balance": 1160, 
  "throughout": 1161, 
  "u": 1162, 
  "6@@": 1163, 
  "leading": 1164, 
  "carried": 1165, 
  "League": 1166, 
  "video": 1167, 
  "agreements": 1168, 
  "increasing": 1169, 
  "movement": 1170, 
  "below": 1171, 
  "te": 1172, 
  "ch": 1173, 
  "restaurant": 1174, 
  "www.@@": 1175, 
  "j@@": 1176, 
  "Christian": 1177, 
  "ation": 1178, 
  "objective": 1179, 
  "search": 1180, 
  "background": 1181, 
  "reduce": 1182, 
  "promote": 1183, 
  "an@@": 1184, 
  "levels": 1185, 
  "27": 1186, 
  "got": 1187, 
  "friendly": 1188, 
  "7@@": 1189, 
  "conference": 1190, 
  "record": 1191, 
  "dialogue": 1192, 
  "latest": 1193, 
  "cause": 1194, 
  "accommodation": 1195, 
  "similar": 1196, 
  "traffic": 1197, 
  "consumer": 1198, 
  "child": 1199, 
  "w@@": 1200, 
  "v@@": 1201, 
  "SPD": 1202, 
  "concern": 1203, 
  "updated": 1204, 
  "gives": 1205, 
  "elections": 1206, 
  "green": 1207, 
  "ahead": 1208, 
  "priority": 1209, 
  "effects": 1210, 
  "youth": 1211, 
  "ar@@": 1212, 
  "accident": 1213, 
  "act": 1214, 
  "re": 1215, 
  "attack": 1216, 
  "ner": 1217, 
  "voted": 1218, 
  "ger": 1219, 
  "winter": 1220, 
  "32": 1221, 
  "employees": 1222, 
  "photo": 1223, 
  "affected": 1224, 
  "industrial": 1225, 
  "Africa": 1226, 
  "Cologne": 1227, 
  "rest": 1228, 
  "c": 1229, 
  "pages": 1230, 
  "simple": 1231, 
  "60": 1232, 
  "minute": 1233, 
  "victory": 1234, 
  "agricultural": 1235, 
  "discussion": 1236, 
  "situated": 1237, 
  "opening": 1238, 
  "happy": 1239, 
  "America": 1240, 
  "famous": 1241, 
  "00": 1242, 
  "km": 1243, 
  "capacity": 1244, 
  "official": 1245, 
  "r@@": 1246, 
  "response": 1247, 
  "English": 1248, 
  "immediately": 1249, 
  "center": 1250, 
  "2013": 1251, 
  "July": 1252, 
  "procedures": 1253, 
  "walk": 1254, 
  "continues": 1255, 
  "entire": 1256, 
  "h": 1257, 
  "Paris": 1258, 
  "review": 1259, 
  "a@@": 1260, 
  "fair": 1261, 
  "2005": 1262, 
  "card": 1263, 
  "add": 1264, 
  "Re@@": 1265, 
  "UN": 1266, 
  "type": 1267, 
  "check": 1268, 
  "8@@": 1269, 
  "contribution": 1270, 
  "alone": 1271, 
  "es@@": 1272, 
  "rule": 1273, 
  "Party": 1274, 
  "guest": 1275, 
  "month": 1276, 
  "accept": 1277, 
  "West": 1278, 
  "post": 1279, 
  "connection": 1280, 
  "limited": 1281, 
  "source": 1282, 
  "mobile": 1283, 
  "ti@@": 1284, 
  "black": 1285, 
  "Al@@": 1286, 
  "highly": 1287, 
  "chance": 1288, 
  "British": 1289, 
  "floor": 1290, 
  "property": 1291, 
  "popular": 1292, 
  "prepared": 1293, 
  "Frankfurt": 1294, 
  "applications": 1295, 
  "details": 1296, 
  "si@@": 1297, 
  "ka": 1298, 
  "bar": 1299, 
  "ab@@": 1300, 
  "send": 1301, 
  "Foreign": 1302, 
  "continued": 1303, 
  "holiday": 1304, 
  "forces": 1305, 
  "safe": 1306, 
  "crime": 1307, 
  "waste": 1308, 
  "setting": 1309, 
  "violence": 1310, 
  "creation": 1311, 
  "cent": 1312, 
  "S": 1313, 
  "planning": 1314, 
  "partner": 1315, 
  "supported": 1316, 
  "bit": 1317, 
  "Russian": 1318, 
  "Development": 1319, 
  ".@@": 1320, 
  "perhaps": 1321, 
  "relevant": 1322, 
  "guarantee": 1323, 
  "documents": 1324, 
  "build": 1325, 
  "contract": 1326, 
  "figures": 1327, 
  "paid": 1328, 
  "seems": 1329, 
  "ber": 1330, 
  "labour": 1331, 
  "U.S.": 1332, 
  "breakfast": 1333, 
  "2004": 1334, 
  "Vienna": 1335, 
  "talk": 1336, 
  "ways": 1337, 
  "ro@@": 1338, 
  "Central": 1339, 
  "charge": 1340, 
  "Bayern": 1341, 
  "benefits": 1342, 
  "experts": 1343, 
  "unique": 1344, 
  "material": 1345, 
  "gave": 1346, 
  "writing": 1347, 
  "president": 1348, 
  "sound": 1349, 
  "cars": 1350, 
  "mind": 1351, 
  "shown": 1352, 
  "statement": 1353, 
  "sometimes": 1354, 
  "Thomas": 1355, 
  "average": 1356, 
  "banks": 1357, 
  "26": 1358, 
  "regarding": 1359, 
  "di": 1360, 
  "starting": 1361, 
  "28": 1362, 
  "park": 1363, 
  "airport": 1364, 
  "fall": 1365, 
  "draft": 1366, 
  "title": 1367, 
  "Michael": 1368, 
  "original": 1369, 
  "be@@": 1370, 
  "investigation": 1371, 
  "land@@": 1372, 
  "intended": 1373, 
  "chairman": 1374, 
  "anti": 1375, 
  "written": 1376, 
  "sport": 1377, 
  "customer": 1378, 
  "interested": 1379, 
  "inger": 1380, 
  "church": 1381, 
  "sch@@": 1382, 
  "huge": 1383, 
  "ri@@": 1384, 
  "answer": 1385, 
  "images": 1386, 
  "An@@": 1387, 
  "commercial": 1388, 
  "http": 1389, 
  "protect": 1390, 
  "principles": 1391, 
  "ingen": 1392, 
  "animal": 1393, 
  "2003": 1394, 
  "growing": 1395, 
  "cities": 1396, 
  "nor": 1397, 
  "representatives": 1398, 
  "friends": 1399, 
  "leaders": 1400, 
  "parents": 1401, 
  "meters": 1402, 
  "on@@": 1403, 
  "published": 1404, 
  "concept": 1405, 
  "hour": 1406, 
  "provisions": 1407, 
  "Social": 1408, 
  "se": 1409, 
  "No": 1410, 
  "mean": 1411, 
  "sts": 1412, 
  "enter": 1413, 
  "size": 1414, 
  "mentioned": 1415, 
  "victims": 1416, 
  "offered": 1417, 
  "poor": 1418, 
  "le@@": 1419, 
  "pool": 1420, 
  "thought": 1421, 
  "independent": 1422, 
  "chief": 1423, 
  "EC": 1424, 
  "submitted": 1425, 
  "sent": 1426, 
  "injured": 1427, 
  "participants": 1428, 
  "Italian": 1429, 
  "task": 1430, 
  "ter": 1431, 
  "highest": 1432, 
  "perfect": 1433, 
  "businesses": 1434, 
  "committed": 1435, 
  "rise": 1436, 
  "challenges": 1437, 
  "driver": 1438, 
  "numerous": 1439, 
  "comfortable": 1440, 
  "V": 1441, 
  "choice": 1442, 
  "minimum": 1443, 
  "medium": 1444, 
  "administration": 1445, 
  "ge@@": 1446, 
  "participation": 1447, 
  "drive": 1448, 
  "Lisbon": 1449, 
  "Peter": 1450, 
  "ted": 1451, 
  "mail": 1452, 
  "love": 1453, 
  "managed": 1454, 
  "allows": 1455, 
  "500": 1456, 
  "consequences": 1457, 
  "lives": 1458, 
  "2001": 1459, 
  "bad": 1460, 
  "speed": 1461, 
  "possibility": 1462, 
  "choose": 1463, 
  "white": 1464, 
  "heim": 1465, 
  "phone": 1466, 
  "2002": 1467, 
  "r": 1468, 
  "Prime": 1469, 
  "&#124;": 1470, 
  "providing": 1471, 
  "campaign": 1472, 
  "daily": 1473, 
  "click": 1474, 
  "league": 1475, 
  "governments": 1476, 
  "or@@": 1477, 
  "worked": 1478, 
  "changed": 1479, 
  "learn": 1480, 
  "steps": 1481, 
  "purpose": 1482, 
  "distance": 1483, 
  "conflict": 1484, 
  "easily": 1485, 
  "anything": 1486, 
  "stability": 1487, 
  "fast": 1488, 
  "th@@": 1489, 
  "Syria": 1490, 
  "style": 1491, 
  "beyond": 1492, 
  "pre@@": 1493, 
  "son": 1494, 
  "computer": 1495, 
  "der@@": 1496, 
  "go@@": 1497, 
  "organisations": 1498, 
  "equipped": 1499, 
  "Secretary": 1500, 
  "increasingly": 1501, 
  "earlier": 1502, 
  "advantage": 1503, 
  "entry": 1504, 
  "beach": 1505, 
  "ar": 1506, 
  "otherwise": 1507, 
  "lower": 1508, 
  "vehicles": 1509, 
  "features": 1510, 
  "caused": 1511, 
  "infrastructure": 1512, 
  "ideal": 1513, 
  "reduction": 1514, 
  "ski": 1515, 
  "f": 1516, 
  "200": 1517, 
  "digital": 1518, 
  "Convention": 1519, 
  "assessment": 1520, 
  "document": 1521, 
  "den@@": 1522, 
  "draw": 1523, 
  "matters": 1524, 
  "Poland": 1525, 
  "ist": 1526, 
  "G": 1527, 
  "file": 1528, 
  "sites": 1529, 
  "au": 1530, 
  "et": 1531, 
  "quarter": 1532, 
  "decide": 1533, 
  "message": 1534, 
  "80": 1535, 
  "implemented": 1536, 
  "fans": 1537, 
  "etc": 1538, 
  "expressed": 1539, 
  "Merkel": 1540, 
  "running": 1541, 
  "distribution": 1542, 
  "del": 1543, 
  "medical": 1544, 
  "unfortunately": 1545, 
  "aspects": 1546, 
  "emergency": 1547, 
  "29": 1548, 
  "reduced": 1549, 
  "trying": 1550, 
  "net": 1551, 
  "University": 1552, 
  "speak": 1553, 
  "ready": 1554, 
  "Fund": 1555, 
  "approved": 1556, 
  "London": 1557, 
  "se@@": 1558, 
  "Economic": 1559, 
  "opened": 1560, 
  "Stuttgart": 1561, 
  "animals": 1562, 
  "significantly": 1563, 
  "activity": 1564, 
  "confidence": 1565, 
  "goals": 1566, 
  "maximum": 1567, 
  "effort": 1568, 
  "forms": 1569, 
  "criminal": 1570, 
  "ates": 1571, 
  "31": 1572, 
  "instruments": 1573, 
  "ans": 1574, 
  "transfer": 1575, 
  "explained": 1576, 
  "borders": 1577, 
  "ck": 1578, 
  "followed": 1579, 
  "Y@@": 1580, 
  "Bo@@": 1581, 
  "1.@@": 1582, 
  "efficient": 1583, 
  "9@@": 1584, 
  "den": 1585, 
  "web": 1586, 
  "clean": 1587, 
  "-@@": 1588, 
  "fixed": 1589, 
  "analysis": 1590, 
  "credit": 1591, 
  "playing": 1592, 
  "integrated": 1593, 
  "placed": 1594, 
  "it@@": 1595, 
  "implement": 1596, 
  "carry": 1597, 
  "enlargement": 1598, 
  "avoid": 1599, 
  "nice": 1600, 
  "dis@@": 1601, 
  "2011": 1602, 
  "complex": 1603, 
  "colleagues": 1604, 
  "cover": 1605, 
  "vehicle": 1606, 
  "becomes": 1607, 
  "innovation": 1608, 
  "Mediterranean": 1609, 
  "payment": 1610, 
  "usually": 1611, 
  "reading": 1612, 
  "Western": 1613, 
  "fishing": 1614, 
  "ideas": 1615, 
  "opposition": 1616, 
  "ne@@": 1617, 
  "at@@": 1618, 
  "agenda": 1619, 
  "Spanish": 1620, 
  "Agreement": 1621, 
  "equal": 1622, 
  "creating": 1623, 
  "Turkish": 1624, 
  "plant": 1625, 
  "persons": 1626, 
  "island": 1627, 
  "produced": 1628, 
  "relationship": 1629, 
  "anyone": 1630, 
  "contribute": 1631, 
  "thousands": 1632, 
  "Ober@@": 1633, 
  "enable": 1634, 
  "Austrian": 1635, 
  "square": 1636, 
  "internet": 1637, 
  "amendment": 1638, 
  "function": 1639, 
  "expect": 1640, 
  "fun": 1641, 
  "criteria": 1642, 
  "sectors": 1643, 
  "reforms": 1644, 
  "confirmed": 1645, 
  "word": 1646, 
  "Board": 1647, 
  "ons": 1648, 
  "St.": 1649, 
  "90": 1650, 
  "moreover": 1651, 
  "Ma@@": 1652, 
  "link": 1653, 
  "bed": 1654, 
  "apartment": 1655, 
  "materials": 1656, 
  "und": 1657, 
  "buildings": 1658, 
  "challenge": 1659, 
  "alternative": 1660, 
  "accession": 1661, 
  "debt": 1662, 
  "structure": 1663, 
  "spokesman": 1664, 
  "Di@@": 1665, 
  "target": 1666, 
  "improved": 1667, 
  "AF@@": 1668, 
  "shot": 1669, 
  "insurance": 1670, 
  "operations": 1671, 
  "45": 1672, 
  "operating": 1673, 
  "lines": 1674, 
  "35": 1675, 
  "a.m.": 1676, 
  "lo@@": 1677, 
  "Ireland": 1678, 
  "looks": 1679, 
  "nevertheless": 1680, 
  "doesn": 1681, 
  "candidate": 1682, 
  "regulations": 1683, 
  "des": 1684, 
  "race": 1685, 
  "transparency": 1686, 
  "ter@@": 1687, 
  "require": 1688, 
  "interesting": 1689, 
  "historical": 1690, 
  "domestic": 1691, 
  "applied": 1692, 
  "UK": 1693, 
  "terrorism": 1694, 
  "Greek": 1695, 
  "explains": 1696, 
  "status": 1697, 
  "farmers": 1698, 
  "les": 1699, 
  "monitoring": 1700, 
  "x": 1701, 
  "discussed": 1702, 
  "track": 1703, 
  "70": 1704, 
  "atmosphere": 1705, 
  "um": 1706, 
  "2012": 1707, 
  "die": 1708, 
  "reference": 1709, 
  "teams": 1710, 
  "scene": 1711, 
  "3@@": 1712, 
  "w": 1713, 
  "saying": 1714, 
  "limit": 1715, 
  "schools": 1716, 
  "Mayor": 1717, 
  "mountain": 1718, 
  "rich": 1719, 
  "picture": 1720, 
  "Regulation": 1721, 
  "conclusions": 1722, 
  "ck@@": 1723, 
  "contains": 1724, 
  "turned": 1725, 
  "priorities": 1726, 
  "poverty": 1727, 
  "ber@@": 1728, 
  "rural": 1729, 
  "German@@": 1730, 
  "financing": 1731, 
  "base": 1732, 
  "scientific": 1733, 
  "requires": 1734, 
  "ors": 1735, 
  "weekend": 1736, 
  "furthermore": 1737, 
  "fine": 1738, 
  "ability": 1739, 
  "officials": 1740, 
  "comprehensive": 1741, 
  "urban": 1742, 
  "St@@": 1743, 
  "heavy": 1744, 
  "K": 1745, 
  "showed": 1746, 
  "solidarity": 1747, 
  "stated": 1748, 
  "families": 1749, 
  "als": 1750, 
  "launched": 1751, 
  "exactly": 1752, 
  "T": 1753, 
  "critical": 1754, 
  "talks": 1755, 
  "tour": 1756, 
  "reality": 1757, 
  "efficiency": 1758, 
  "join": 1759, 
  "measure": 1760, 
  "path": 1761, 
  "killed": 1762, 
  "paper": 1763, 
  "giving": 1764, 
  "getting": 1765, 
  "stock": 1766, 
  "structural": 1767, 
  "Czech": 1768, 
  "ker": 1769, 
  "legislative": 1770, 
  "yesterday": 1771, 
  "Chinese": 1772, 
  "administrative": 1773, 
  "Green": 1774, 
  "initiatives": 1775, 
  "illegal": 1776, 
  "regards": 1777, 
  "establish": 1778, 
  "mid": 1779, 
  "terrorist": 1780, 
  "ator": 1781, 
  "section": 1782, 
  "ly": 1783, 
  "evidence": 1784, 
  "wrong": 1785, 
  "moved": 1786, 
  "discussions": 1787, 
  "wine": 1788, 
  "loss": 1789, 
  "os": 1790, 
  "elements": 1791, 
  "numbers": 1792, 
  "seriously": 1793, 
  "dangerous": 1794, 
  "concrete": 1795, 
  "afternoon": 1796, 
  "nine": 1797, 
  "compared": 1798, 
  "is@@": 1799, 
  "August": 1800, 
  "informed": 1801, 
  "finance": 1802, 
  "as@@": 1803, 
  "bi@@": 1804, 
  "In@@": 1805, 
  "crucial": 1806, 
  "precisely": 1807, 
  "street": 1808, 
  "accordance": 1809, 
  "television": 1810, 
  "box": 1811, 
  "files": 1812, 
  "Mar@@": 1813, 
  "fourth": 1814, 
  "heard": 1815, 
  "strengthen": 1816, 
  "Ri@@": 1817, 
  "hotels": 1818, 
  "Hamburg": 1819, 
  "selection": 1820, 
  "Swiss": 1821, 
  "mother": 1822, 
  "pre": 1823, 
  "ting": 1824, 
  "per@@": 1825, 
  "unemployment": 1826, 
  "hold": 1827, 
  "exhibition": 1828, 
  "competitive": 1829, 
  "Ar@@": 1830, 
  "networks": 1831, 
  "am@@": 1832, 
  "worth": 1833, 
  "demands": 1834, 
  "sign": 1835, 
  "emissions": 1836, 
  "secure": 1837, 
  "du@@": 1838, 
  "politics": 1839, 
  "fear": 1840, 
  "story": 1841, 
  "Agency": 1842, 
  "uses": 1843, 
  "ones": 1844, 
  "knows": 1845, 
  "authority": 1846, 
  "initial": 1847, 
  "scale": 1848, 
  "Policy": 1849, 
  "conclusion": 1850, 
  "talking": 1851, 
  "father": 1852, 
  "driving": 1853, 
  "battle": 1854, 
  "tell": 1855, 
  "defence": 1856, 
  "hit": 1857, 
  "Netherlands": 1858, 
  "mainly": 1859, 
  "pass": 1860, 
  "worldwide": 1861, 
  "Service": 1862, 
  "practical": 1863, 
  "fields": 1864, 
  "regular": 1865, 
  "mer": 1866, 
  "agency": 1867, 
  "Martin": 1868, 
  "1999": 1869, 
  "completed": 1870, 
  "agriculture": 1871, 
  "Bad": 1872, 
  "option": 1873, 
  "us@@": 1874, 
  "establishment": 1875, 
  "collection": 1876, 
  "parking": 1877, 
  "Ro@@": 1878, 
  "didn": 1879, 
  "hardly": 1880, 
  "phase": 1881, 
  "humanitarian": 1882, 
  "failed": 1883, 
  "bodies": 1884, 
  "Her@@": 1885, 
  "income": 1886, 
  "machine": 1887, 
  "produce": 1888, 
  "improving": 1889, 
  "adopt": 1890, 
  "band": 1891, 
  "ations": 1892, 
  "York": 1893, 
  "summit": 1894, 
  "covered": 1895, 
  "manager": 1896, 
  "Greens": 1897, 
  "hands": 1898, 
  "burg": 1899, 
  "missing": 1900, 
  "closely": 1901, 
  "telephone": 1902, 
  "Rights": 1903, 
  "lies": 1904, 
  "regime": 1905, 
  "normal": 1906, 
  "sh@@": 1907, 
  "yes": 1908, 
  "fish": 1909, 
  "gi@@": 1910, 
  "et@@": 1911, 
  "ten@@": 1912, 
  "advance": 1913, 
  "tools": 1914, 
  "wing": 1915, 
  "signed": 1916, 
  "ating": 1917, 
  "la@@": 1918, 
  "0@@": 1919, 
  "sp@@": 1920, 
  "Switzerland": 1921, 
  "runs": 1922, 
  "300": 1923, 
  "happen": 1924, 
  "influence": 1925, 
  "compromise": 1926, 
  "technologies": 1927, 
  "trip": 1928, 
  "audience": 1929, 
  "extra": 1930, 
  "discuss": 1931, 
  "risks": 1932, 
  "council": 1933, 
  "tried": 1934, 
  "reviews": 1935, 
  "fell": 1936, 
  "co@@": 1937, 
  ".com": 1938, 
  "tomorrow": 1939, 
  "door": 1940, 
  "Ber@@": 1941, 
  "relation": 1942, 
  "match": 1943, 
  "garden": 1944, 
  "ad@@": 1945, 
  "variety": 1946, 
  "Israel": 1947, 
  "Japan": 1948, 
  "po@@": 1949, 
  "developments": 1950, 
  "men@@": 1951, 
  "introduced": 1952, 
  "con@@": 1953, 
  "spring": 1954, 
  "justice": 1955, 
  "2@@": 1956, 
  "released": 1957, 
  "quiet": 1958, 
  "types": 1959, 
  "clubs": 1960, 
  "Ukraine": 1961, 
  "votes": 1962, 
  "champion": 1963, 
  "Iran": 1964, 
  "contacts": 1965, 
  "ban": 1966, 
  "threat": 1967, 
  "ha@@": 1968, 
  "elected": 1969, 
  "larger": 1970, 
  "Iraq": 1971, 
  "categories": 1972, 
  "plants": 1973, 
  "strategic": 1974, 
  "Centre": 1975, 
  "expert": 1976, 
  "apartments": 1977, 
  "Li@@": 1978, 
  "ac@@": 1979, 
  "instrument": 1980, 
  "processes": 1981, 
  "ensuring": 1982, 
  "partnership": 1983, 
  "competitiveness": 1984, 
  "ma@@": 1985, 
  "Belgium": 1986, 
  "powerful": 1987, 
  "Chancellor": 1988, 
  "st": 1989, 
  "save": 1990, 
  "mo@@": 1991, 
  "flight": 1992, 
  "invited": 1993, 
  "O": 1994, 
  "buy": 1995, 
  "ling": 1996, 
  "Security": 1997, 
  "else": 1998, 
  "career": 1999, 
  "code": 2000, 
  "host": 2001, 
  "scope": 2002, 
  "ö@@": 2003, 
  "�": 2004, 
  "weather": 2005, 
  "ourselves": 2006, 
  "links": 2007, 
  "meetings": 2008, 
  ".co.uk": 2009, 
  "keyword": 2010, 
  "fresh": 2011, 
  "innovative": 2012, 
  "In": 2013, 
  "letter": 2014, 
  "aims": 2015, 
  "consumption": 2016, 
  "doubt": 2017, 
  "gone": 2018, 
  "extended": 2019, 
  "ster": 2020, 
  "forest": 2021, 
  "gen@@": 2022, 
  "removed": 2023, 
  "experienced": 2024, 
  ".de": 2025, 
  "guidelines": 2026, 
  "speech": 2027, 
  "payments": 2028, 
  "Sea": 2029, 
  "Conference": 2030, 
  "arrived": 2031, 
  "wind": 2032, 
  "ant": 2033, 
  "founded": 2034, 
  "Kingdom": 2035, 
  "criticism": 2036, 
  "aimed": 2037, 
  "tool": 2038, 
  "Sweden": 2039, 
  "Easter": 2040, 
  "fighting": 2041, 
  "powers": 2042, 
  "shopping": 2043, 
  "hand@@": 2044, 
  "accepted": 2045, 
  "concert": 2046, 
  "minister": 2047, 
  "Democrats": 2048, 
  "electronic": 2049, 
  "Ministry": 2050, 
  "whom": 2051, 
  "ff": 2052, 
  "Wei@@": 2053, 
  "died": 2054, 
  "provision": 2055, 
  "hot": 2056, 
  "cohesion": 2057, 
  "tourism": 2058, 
  "Market": 2059, 
  "housing": 2060, 
  "supports": 2061, 
  "detailed": 2062, 
  "negative": 2063, 
  "extent": 2064, 
  "introduction": 2065, 
  "watch": 2066, 
  "session": 2067, 
  "waiting": 2068, 
  "couple": 2069, 
  "laws": 2070, 
  "adoption": 2071, 
  "disease": 2072, 
  "sold": 2073, 
  "trading": 2074, 
  "advertising": 2075, 
  "x@@": 2076, 
  "relating": 2077, 
  "protected": 2078, 
  "comments": 2079, 
  "skills": 2080, 
  "origin": 2081, 
  "camera": 2082, 
  "hospital": 2083, 
  "organised": 2084, 
  "sources": 2085, 
  "properly": 2086, 
  "ice": 2087, 
  "Be@@": 2088, 
  "est": 2089, 
  "ex": 2090, 
  "previously": 2091, 
  "failure": 2092, 
  "wife": 2093, 
  "que": 2094, 
  "encourage": 2095, 
  "Euro": 2096, 
  "happened": 2097, 
  "under@@": 2098, 
  "described": 2099, 
  "em@@": 2100, 
  "currency": 2101, 
  "budgetary": 2102, 
  "investors": 2103, 
  "gen": 2104, 
  "options": 2105, 
  "SG": 2106, 
  "ß@@": 2107, 
  "ni@@": 2108, 
  "deep": 2109, 
  "specifically": 2110, 
  "speaking": 2111, 
  "circumstances": 2112, 
  "Müller": 2113, 
  "promoting": 2114, 
  "African": 2115, 
  "acts": 2116, 
  "presence": 2117, 
  "Day": 2118, 
  "raised": 2119, 
  "appears": 2120, 
  "straße": 2121, 
  "voting": 2122, 
  "biggest": 2123, 
  "easier": 2124, 
  "understanding": 2125, 
  "exist": 2126, 
  "express": 2127, 
  "began": 2128, 
  "N": 2129, 
  "metres": 2130, 
  "separate": 2131, 
  "begin": 2132, 
  "stress": 2133, 
  "languages": 2134, 
  "AG": 2135, 
  "maintain": 2136, 
  "leadership": 2137, 
  "selected": 2138, 
  "ded": 2139, 
  "GDP": 2140, 
  "ut@@": 2141, 
  "politicians": 2142, 
  "plays": 2143, 
  "items": 2144, 
  "Year": 2145, 
  "broad": 2146, 
  "studies": 2147, 
  "cash": 2148, 
  "registered": 2149, 
  "applies": 2150, 
  "declared": 2151, 
  "union": 2152, 
  "laid": 2153, 
  "suitable": 2154, 
  "Middle": 2155, 
  "E": 2156, 
  "tasks": 2157, 
  "closer": 2158, 
  "piece": 2159, 
  "ver@@": 2160, 
  "Park": 2161, 
  "IS": 2162, 
  "GmbH": 2163, 
  "appear": 2164, 
  "ders": 2165, 
  "patients": 2166, 
  "proper": 2167, 
  "route": 2168, 
  "email": 2169, 
  "Co@@": 2170, 
  "granted": 2171, 
  "winner": 2172, 
  "shares": 2173, 
  "represents": 2174, 
  "Hall": 2175, 
  "residents": 2176, 
  "supporting": 2177, 
  "shortly": 2178, 
  "Barcelona": 2179, 
  "methods": 2180, 
  "coordination": 2181, 
  "Vice": 2182, 
  "useful": 2183, 
  "south": 2184, 
  "restaurants": 2185, 
  "facing": 2186, 
  "degree": 2187, 
  "claim": 2188, 
  "Le@@": 2189, 
  "department": 2190, 
  "R": 2191, 
  "sides": 2192, 
  "implementing": 2193, 
  "ings": 2194, 
  "models": 2195, 
  "PA": 2196, 
  "op@@": 2197, 
  "purchase": 2198, 
  "membership": 2199, 
  "processing": 2200, 
  "dead": 2201, 
  "THE": 2202, 
  "commitments": 2203, 
  "houses": 2204, 
  "secondly": 2205, 
  "positions": 2206, 
  "estate": 2207, 
  "India": 2208, 
  "article": 2209, 
  "Nations": 2210, 
  "voice": 2211, 
  "ine": 2212, 
  "offering": 2213, 
  "®": 2214, 
  "enterprises": 2215, 
  "Z": 2216, 
  "radio": 2217, 
  "improvement": 2218, 
  "becoming": 2219, 
  "duty": 2220, 
  "marketing": 2221, 
  "pointed": 2222, 
  "generation": 2223, 
  "seem": 2224, 
  "participate": 2225, 
  "dorf": 2226, 
  "moving": 2227, 
  "camp": 2228, 
  "sub": 2229, 
  "awarded": 2230, 
  "sen": 2231, 
  "stable": 2232, 
  "Red": 2233, 
  "sets": 2234, 
  "out@@": 2235, 
  "notes": 2236, 
  "advice": 2237, 
  "claims": 2238, 
  "Programme": 2239, 
  "launch": 2240, 
  "extensive": 2241, 
  "download": 2242, 
  "Portugal": 2243, 
  "Mr.": 2244, 
  "ina": 2245, 
  "finished": 2246, 
  "@": 2247, 
  "clients": 2248, 
  "controls": 2249, 
  "decades": 2250, 
  "railway": 2251, 
  "sen@@": 2252, 
  "follows": 2253, 
  "Andreas": 2254, 
  "im@@": 2255, 
  "courses": 2256, 
  "managing": 2257, 
  "Hans": 2258, 
  "consultation": 2259, 
  "referred": 2260, 
  "effectively": 2261, 
  "warm": 2262, 
  "historic": 2263, 
  "sale": 2264, 
  "expensive": 2265, 
  "absolutely": 2266, 
  "delivery": 2267, 
  "sub@@": 2268, 
  "Environment": 2269, 
  "port": 2270, 
  "Luxembourg": 2271, 
  "mass": 2272, 
  "method": 2273, 
  "ff@@": 2274, 
  "scheduled": 2275, 
  "item": 2276, 
  "Press": 2277, 
  "ks": 2278, 
  "X": 2279, 
  "da@@": 2280, 
  "sufficient": 2281, 
  "supposed": 2282, 
  "learning": 2283, 
  "stands": 2284, 
  "spread": 2285, 
  "strongly": 2286, 
  "Islamic": 2287, 
  "weapons": 2288, 
  "shop": 2289, 
  "someone": 2290, 
  "High": 2291, 
  "electricity": 2292, 
  "Health": 2293, 
  "north": 2294, 
  "profit": 2295, 
  "generally": 2296, 
  "bo@@": 2297, 
  "associated": 2298, 
  "inside": 2299, 
  "statements": 2300, 
  "Black": 2301, 
  "recognition": 2302, 
  "to@@": 2303, 
  "ol@@": 2304, 
  "organization": 2305, 
  "represented": 2306, 
  "friend": 2307, 
  "2.@@": 2308, 
  "fiscal": 2309, 
  "difference": 2310, 
  "nearly": 2311, 
  "brand": 2312, 
  "attractive": 2313, 
  "practices": 2314, 
  "convinced": 2315, 
  "&apos;ve": 2316, 
  "ge": 2317, 
  "kitchen": 2318, 
  "candidates": 2319, 
  "firm": 2320, 
  "Free": 2321, 
  "primarily": 2322, 
  "listed": 2323, 
  "ja": 2324, 
  "master": 2325, 
  "Asia": 2326, 
  "quick": 2327, 
  "reception": 2328, 
  "zone": 2329, 
  "ger@@": 2330, 
  "recovery": 2331, 
  "possibilities": 2332, 
  "Car@@": 2333, 
  "swimming": 2334, 
  "mark": 2335, 
  "fisheries": 2336, 
  "core": 2337, 
  "OF": 2338, 
  "wood": 2339, 
  "spent": 2340, 
  "operators": 2341, 
  "fer": 2342, 
  "neither": 2343, 
  "War": 2344, 
  "thinking": 2345, 
  "fit": 2346, 
  "&gt;": 2347, 
  "News": 2348, 
  "cold": 2349, 
  "inter@@": 2350, 
  "danger": 2351, 
  "Mo@@": 2352, 
  "organisation": 2353, 
  "fund": 2354, 
  "shared": 2355, 
  "linked": 2356, 
  "blue": 2357, 
  "spoke": 2358, 
  "forced": 2359, 
  "seekers": 2360, 
  "zer": 2361, 
  "Hanover": 2362, 
  "spend": 2363, 
  "Facebook": 2364, 
  "berger": 2365, 
  "IT": 2366, 
  "perspective": 2367, 
  "unable": 2368, 
  "defeat": 2369, 
  "Ministers": 2370, 
  "tourist": 2371, 
  "yourself": 2372, 
  "structures": 2373, 
  "producers": 2374, 
  "combined": 2375, 
  "Lu@@": 2376, 
  "devices": 2377, 
  "Bor@@": 2378, 
  "Windows": 2379, 
  "immigration": 2380, 
  "ach": 2381, 
  "targets": 2382, 
  "2020": 2383, 
  "Ms": 2384, 
  "School": 2385, 
  "preparation": 2386, 
  "ds": 2387, 
  "noted": 2388, 
  "Romania": 2389, 
  "te@@": 2390, 
  "sized": 2391, 
  "ous": 2392, 
  "0.@@": 2393, 
  "multi": 2394, 
  "obligations": 2395, 
  "promotion": 2396, 
  "gets": 2397, 
  "lose": 2398, 
  "entered": 2399, 
  "combat": 2400, 
  "namely": 2401, 
  "discrimination": 2402, 
  "Syrian": 2403, 
  "Ni@@": 2404, 
  "remained": 2405, 
  "coalition": 2406, 
  "coffee": 2407, 
  "monetary": 2408, 
  "strengthening": 2409, 
  "saw": 2410, 
  "outstanding": 2411, 
  "fifth": 2412, 
  "ur@@": 2413, 
  "ding": 2414, 
  "topic": 2415, 
  "vital": 2416, 
  "communities": 2417, 
  "trial": 2418, 
  "Hungary": 2419, 
  "F": 2420, 
  "sitting": 2421, 
  "Ger@@": 2422, 
  "trust": 2423, 
  "foot": 2424, 
  "limits": 2425, 
  "Bundesliga": 2426, 
  "serve": 2427, 
  "gate": 2428, 
  "remember": 2429, 
  "store": 2430, 
  "mention": 2431, 
  "differences": 2432, 
  "author": 2433, 
  "blood": 2434, 
  "represent": 2435, 
  "smaller": 2436, 
  "Institute": 2437, 
  "1998": 2438, 
  "ie": 2439, 
  "ed@@": 2440, 
  "proceedings": 2441, 
  "manner": 2442, 
  "firstly": 2443, 
  "photos": 2444, 
  "determined": 2445, 
  "purposes": 2446, 
  "passengers": 2447, 
  "reducing": 2448, 
  "issued": 2449, 
  "correct": 2450, 
  "IP": 2451, 
  "immediate": 2452, 
  "continuing": 2453, 
  "ta@@": 2454, 
  "operational": 2455, 
  "contrast": 2456, 
  "Ö@@": 2457, 
  "served": 2458, 
  "comment": 2459, 
  "owner": 2460, 
  "requested": 2461, 
  "character": 2462, 
  "1st": 2463, 
  "spirit": 2464, 
  "fi@@": 2465, 
  "33": 2466, 
  "steel": 2467, 
  "investments": 2468, 
  "agencies": 2469, 
  "San": 2470, 
  "festival": 2471, 
  "expenditure": 2472, 
  "singer": 2473, 
  "Bar@@": 2474, 
  "export": 2475, 
  "concluded": 2476, 
  "permanent": 2477, 
  "drug": 2478, 
  "attempt": 2479, 
  "ze": 2480, 
  "=": 2481, 
  "Trade": 2482, 
  "refer": 2483, 
  "wrote": 2484, 
  "sun": 2485, 
  "tri@@": 2486, 
  "ry": 2487, 
  "gh@@": 2488, 
  "om@@": 2489, 
  "El@@": 2490, 
  "&apos;ll": 2491, 
  "plus": 2492, 
  "WTO": 2493, 
  "interview": 2494, 
  "contracts": 2495, 
  "compensation": 2496, 
  "defined": 2497, 
  "mostly": 2498, 
  "tournament": 2499, 
  "34": 2500, 
  "Sp@@": 2501, 
  "presentation": 2502, 
  "hear": 2503, 
  "representative": 2504, 
  "looked": 2505, 
  "delivered": 2506, 
  "ou@@": 2507, 
  "ho@@": 2508, 
  "parliamentary": 2509, 
  "pi@@": 2510, 
  "sc@@": 2511, 
  "approval": 2512, 
  "actual": 2513, 
  "map": 2514, 
  "exit": 2515, 
  "stations": 2516, 
  "recommendations": 2517, 
  "leads": 2518, 
  "girls": 2519, 
  "primary": 2520, 
  "science": 2521, 
  "figure": 2522, 
  "1@@": 2523, 
  "spending": 2524, 
  "ot@@": 2525, 
  "platform": 2526, 
  "Dutch": 2527, 
  "notice": 2528, 
  "rail": 2529, 
  "automatically": 2530, 
  "Si@@": 2531, 
  "machines": 2532, 
  "rejected": 2533, 
  "seconds": 2534, 
  "SC": 2535, 
  "EIB": 2536, 
  "obviously": 2537, 
  "extension": 2538, 
  "Dr.": 2539, 
  "Ab@@": 2540, 
  "Trump": 2541, 
  "cards": 2542, 
  "trend": 2543, 
  "farm": 2544, 
  "Research": 2545, 
  "von": 2546, 
  "weight": 2547, 
  "contrary": 2548, 
  "king": 2549, 
  "museum": 2550, 
  "inform": 2551, 
  "Saxony": 2552, 
  "comply": 2553, 
  "art@@": 2554, 
  "balanced": 2555, 
  "institutional": 2556, 
  "books": 2557, 
  "fellow": 2558, 
  "ra": 2559, 
  "Po@@": 2560, 
  "pro@@": 2561, 
  "seek": 2562, 
  "celebrated": 2563, 
  "connected": 2564, 
  "artist": 2565, 
  "mi@@": 2566, 
  "burden": 2567, 
  "2017": 2568, 
  "mission": 2569, 
  "officers": 2570, 
  "scheme": 2571, 
  "ship": 2572, 
  "considerable": 2573, 
  "ko": 2574, 
  "ic": 2575, 
  "John": 2576, 
  "maybe": 2577, 
  "Christmas": 2578, 
  "discovered": 2579, 
  "names": 2580, 
  "Eastern": 2581, 
  "engine": 2582, 
  "ru@@": 2583, 
  "eyes": 2584, 
  "prevention": 2585, 
  "executive": 2586, 
  "bathroom": 2587, 
  "M": 2588, 
  "difficulties": 2589, 
  "changing": 2590, 
  "X@@": 2591, 
  "dealing": 2592, 
  "helpful": 2593, 
  "David": 2594, 
  "substantial": 2595, 
  "ruling": 2596, 
  "device": 2597, 
  "Ver@@": 2598, 
  "walking": 2599, 
  "cker": 2600, 
  "species": 2601, 
  "customs": 2602, 
  "relatively": 2603, 
  "Korea": 2604, 
  "motion": 2605, 
  "registration": 2606, 
  "Street": 2607, 
  "mis@@": 2608, 
  "rapid": 2609, 
  "tradition": 2610, 
  "artists": 2611, 
  "glass": 2612, 
  "drawn": 2613, 
  "Neu@@": 2614, 
  "outcome": 2615, 
  "identified": 2616, 
  "upper": 2617, 
  "meantime": 2618, 
  "vi@@": 2619, 
  "congratulate": 2620, 
  "respond": 2621, 
  "operate": 2622, 
  "streets": 2623, 
  "prior": 2624, 
  "36": 2625, 
  "joined": 2626, 
  "largely": 2627, 
  "screen": 2628, 
  "passed": 2629, 
  "desire": 2630, 
  "advanced": 2631, 
  "hopes": 2632, 
  "contributions": 2633, 
  "gain": 2634, 
  "regulatory": 2635, 
  "ad": 2636, 
  "Action": 2637, 
  "400": 2638, 
  ".at": 2639, 
  "ci@@": 2640, 
  "eye": 2641, 
  "feature": 2642, 
  "ment": 2643, 
  "Information": 2644, 
  "feld": 2645, 
  "People": 2646, 
  "programs": 2647, 
  "Ju@@": 2648, 
  "holidays": 2649, 
  "southern": 2650, 
  "constantly": 2651, 
  "greatest": 2652, 
  "raise": 2653, 
  "totally": 2654, 
  "apart": 2655, 
  "ended": 2656, 
  "manage": 2657, 
  "75": 2658, 
  "charged": 2659, 
  "sexual": 2660, 
  "CSU": 2661, 
  "dog": 2662, 
  "calling": 2663, 
  "car@@": 2664, 
  "gold": 2665, 
  "dance": 2666, 
  "Bulgaria": 2667, 
  "migration": 2668, 
  "hundreds": 2669, 
  "server": 2670, 
  "grounds": 2671, 
  "owners": 2672, 
  "regularly": 2673, 
  "prepare": 2674, 
  "typical": 2675, 
  "consideration": 2676, 
  "temporary": 2677, 
  "colleague": 2678, 
  "kept": 2679, 
  "van": 2680, 
  "compliance": 2681, 
  "drugs": 2682, 
  "photograph": 2683, 
  "entirely": 2684, 
  "latter": 2685, 
  "ary": 2686, 
  "mobility": 2687, 
  "De@@": 2688, 
  "feeling": 2689, 
  "stressed": 2690, 
  "Bavarian": 2691, 
  "establishing": 2692, 
  "Europeans": 2693, 
  "ongoing": 2694, 
  "wall": 2695, 
  "bear": 2696, 
  "VW": 2697, 
  "penalty": 2698, 
  "senior": 2699, 
  "experiences": 2700, 
  "economies": 2701, 
  "stri@@": 2702, 
