{
  "eos": 66293, 
  "UNK": 1, 
  ",": 2, 
  ".": 3, 
  "die": 4, 
  "der": 5, 
  "und": 6, 
  "in": 7, 
  "@-@": 8, 
  "den": 9, 
  "&quot;": 10, 
  "zu": 11, 
  "von": 12, 
  "das": 13, 
  "für": 14, 
  "mit": 15, 
  "ist": 16, 
  "auf": 17, 
  "im": 18, 
  "des": 19, 
  ":": 20, 
  "eine": 21, 
  "es": 22, 
  "ein": 23, 
  "sich": 24, 
  "nicht": 25, 
  "dem": 26, 
  "-": 27, 
  "auch": 28, 
  "werden": 29, 
  ")": 30, 
  "(": 31, 
  "dass": 32, 
  "wir": 33, 
  "an": 34, 
  "als": 35, 
  "Sie": 36, 
  "ich": 37, 
  "sind": 38, 
  "wird": 39, 
  "bei": 40, 
  "um": 41, 
  "hat": 42, 
  "aus": 43, 
  "nach": 44, 
  "wie": 45, 
  "er": 46, 
  "über": 47, 
  "sie": 48, 
  "einer": 49, 
  "am": 50, 
  "haben": 51, 
  "einen": 52, 
  "oder": 53, 
  "zur": 54, 
  "einem": 55, 
  "vor": 56, 
  "zum": 57, 
  "/": 58, 
  "aber": 59, 
  "so": 60, 
  "noch": 61, 
  "diese": 62, 
  "nur": 63, 
  "durch": 64, 
  "wenn": 65, 
  "können": 66, 
  "war": 67, 
  "Kommission": 68, 
  "kann": 69, 
  "wurde": 70, 
  "mehr": 71, 
  "dieser": 72, 
  "sein": 73, 
  "man": 74, 
  "bis": 75, 
  "EU": 76, 
  "?": 77, 
  "was": 78, 
  "uns": 79, 
  "unter": 80, 
  "gegen": 81, 
  "alle": 82, 
  "ihre": 83, 
  "müssen": 84, 
  "sehr": 85, 
  "vom": 86, 
  "!": 87, 
  "diesem": 88, 
  "eines": 89, 
  "da": 90, 
  "Europäischen": 91, 
  "gibt": 92, 
  "daß": 93, 
  "dann": 94, 
  "zwischen": 95, 
  "sowie": 96, 
  "hier": 97, 
  "damit": 98, 
  "Jahr": 99, 
  "keine": 100, 
  "Union": 101, 
  "dieses": 102, 
  "zwei": 103, 
  "seine": 104, 
  "habe": 105, 
  "immer": 106, 
  "muss": 107, 
  "Herr": 108, 
  "dies": 109, 
  "wurden": 110, 
  "hatte": 111, 
  "wieder": 112, 
  "schon": 113, 
  "Mitgliedstaaten": 114, 
  ";": 115, 
  "Jahren": 116, 
  "beim": 117, 
  "seit": 118, 
  "doch": 119, 
  "bereits": 120, 
  "anderen": 121, 
  "Menschen": 122, 
  "sei": 123, 
  "Euro": 124, 
  "neue": 125, 
  "soll": 126, 
  "&apos;": 127, 
  "unsere": 128, 
  "heute": 129, 
  "möchte": 130, 
  "Europa": 131, 
  "viele": 132, 
  "Präsident": 133, 
  "nun": 134, 
  "Europäische": 135, 
  "de": 136, 
  "Zeit": 137, 
  "neuen": 138, 
  "Rat": 139, 
  "ihrer": 140, 
  "jetzt": 141, 
  "dabei": 142, 
  "seiner": 143, 
  "ab": 144, 
  "a": 145, 
  "waren": 146, 
  "ohne": 147, 
  "drei": 148, 
  "...": 149, 
  "diesen": 150, 
  "ihr": 151, 
  "geht": 152, 
  "dazu": 153, 
  "Jahre": 154, 
  "%": 155, 
  "1": 156, 
  "jedoch": 157, 
  "Uhr": 158, 
  "sagte": 159, 
  "Bericht": 160, 
  "sondern": 161, 
  "denn": 162, 
  "sollte": 163, 
  "Unternehmen": 164, 
  "andere": 165, 
  "ganz": 166, 
  "Hotel": 167, 
  "2": 168, 
  "ver@@": 169, 
  "weil": 170, 
  "Frau": 171, 
  "gut": 172, 
  "ihren": 173, 
  "the": 174, 
  "Parlament": 175, 
  "machen": 176, 
  "ersten": 177, 
  "selbst": 178, 
  "Entwicklung": 179, 
  "er@@": 180, 
  "dafür": 181, 
  "viel": 182, 
  "worden": 183, 
  "ob": 184, 
  "d@@": 185, 
  "te": 186, 
  "Maßnahmen": 187, 
  "weitere": 188, 
  "Prozent": 189, 
  "denen": 190, 
  "während": 191, 
  "allem": 192, 
  "mich": 193, 
  "Ihnen": 194, 
  "s": 195, 
  "weiter": 196, 
  "Welt": 197, 
  "sollten": 198, 
  "will": 199, 
  "en@@": 200, 
  "seinen": 201, 
  "einige": 202, 
  "allen": 203, 
  "wollen": 204, 
  "un@@": 205, 
  "europäischen": 206, 
  "finden": 207, 
  "unserer": 208, 
  "Informationen": 209, 
  "Deutschland": 210, 
  "Ende": 211, 
  "darauf": 212, 
  "lassen": 213, 
  "etwas": 214, 
  "steht": 215, 
  "Frage": 216, 
  "an@@": 217, 
  "liegt": 218, 
  "sagt": 219, 
  "ge@@": 220, 
  "Rahmen": 221, 
  "dort": 222, 
  "Bereich": 223, 
  "etwa": 224, 
  "würde": 225, 
  "ins": 226, 
  "3": 227, 
  "Stadt": 228, 
  "Land": 229, 
  "kommen": 230, 
  "en": 231, 
  "Millionen": 232, 
  "wo": 233, 
  "ten": 234, 
  "ab@@": 235, 
  "K@@": 236, 
  "stehen": 237, 
  "einmal": 238, 
  "sollen": 239, 
  "insbesondere": 240, 
  "allerdings": 241, 
  "daher": 242, 
  "Zusammenarbeit": 243, 
  "rund": 244, 
  "Arbeit": 245, 
  "kein": 246, 
  "mir": 247, 
  "deshalb": 248, 
  "geben": 249, 
  "also": 250, 
  "alles": 251, 
  "beiden": 252, 
  "and": 253, 
  "könnte": 254, 
  "darüber": 255, 
  "k@@": 256, 
  "wegen": 257, 
  "letzten": 258, 
  "Lage": 259, 
  "erst": 260, 
  "H@@": 261, 
  "wäre": 262, 
  "B@@": 263, 
  "Ziel": 264, 
  "e": 265, 
  "-@@": 266, 
  "seinem": 267, 
  "ja": 268, 
  "sehen": 269, 
  "bin": 270, 
  "kommt": 271, 
  "große": 272, 
  "meine": 273, 
  "Unterstützung": 274, 
  "s@@": 275, 
  "zwar": 276, 
  "bietet": 277, 
  "davon": 278, 
  "Fall": 279, 
  "2016": 280, 
  "möglich": 281, 
  "Sch@@": 282, 
  "Teil": 283, 
  "aus@@": 284, 
  "Länder": 285, 
  "Ihre": 286, 
  "vier": 287, 
  "hatten": 288, 
  "ein@@": 289, 
  "i": 290, 
  "großen": 291, 
  "20": 292, 
  "T@@": 293, 
  "of": 294, 
  "erste": 295, 
  "mann": 296, 
  "Regierung": 297, 
  "Ab@@": 298, 
  "be@@": 299, 
  "natürlich": 300, 
  "einfach": 301, 
  "t@@": 302, 
  "erhalten": 303, 
  "besonders": 304, 
  "stellen": 305, 
  "deren": 306, 
  "Frauen": 307, 
  "Ver@@": 308, 
  "10": 309, 
  "z@@": 310, 
  "ihm": 311, 
  "S@@": 312, 
  "außerdem": 313, 
  "vergangenen": 314, 
  "sagen": 315, 
  "ihn": 316, 
  "Ländern": 317, 
  "l": 318, 
  "Bürger": 319, 
  "gab": 320, 
  "vielen": 321, 
  "auf@@": 322, 
  "sch@@": 323, 
  "wichtig": 324, 
  "Thema": 325, 
  "Fragen": 326, 
  "4": 327, 
  "werde": 328, 
  "welche": 329, 
  "15": 330, 
  "tun": 331, 
  "ter": 332, 
  "Polizei": 333, 
  "Kinder": 334, 
  "P@@": 335, 
  "Weg": 336, 
  "USA": 337, 
  "D@@": 338, 
  "L@@": 339, 
  "gehen": 340, 
  "W@@": 341, 
  "z": 342, 
  "Tag": 343, 
  "unser": 344, 
  "An@@": 345, 
  "Richtlinie": 346, 
  "Vorschlag": 347, 
  "F@@": 348, 
  "30": 349, 
  "A@@": 350, 
  "ihrem": 351, 
  "Sicherheit": 352, 
  "Politik": 353, 
  "eigenen": 354, 
  "pa": 355, 
  "ihnen": 356, 
  "aller": 357, 
  "fünf": 358, 
  "sogar": 359, 
  "+": 360, 
  "t": 361, 
  "Seite": 362, 
  "0": 363, 
  "jeder": 364, 
  "Programm": 365, 
  "wer": 366, 
  "nichts": 367, 
  "weniger": 368, 
  "seien": 369, 
  "unseren": 370, 
  "n@@": 371, 
  "Leben": 372, 
  "politischen": 373, 
  "at": 374, 
  "macht": 375, 
  "gemacht": 376, 
  "US": 377, 
  "derzeit": 378, 
  "gerade": 379, 
  "besteht": 380, 
  "to": 381, 
  "Staaten": 382, 
  "gegenüber": 383, 
  "Zukunft": 384, 
  "G@@": 385, 
  "ebenfalls": 386, 
  "Rolle": 387, 
  "sten": 388, 
  "Recht": 389, 
  "über@@": 390, 
  "Problem": 391, 
  "N@@": 392, 
  "Herrn": 393, 
  "Beispiel": 394, 
  "innerhalb": 395, 
  "Art": 396, 
  "konnte": 397, 
  "Artikel": 398, 
  "5": 399, 
  "fast": 400, 
  "Bedeutung": 401, 
  "sowohl": 402, 
  "Platz": 403, 
  "Hilfe": 404, 
  "Daten": 405, 
  "neben": 406, 
  "f@@": 407, 
  "n": 408, 
  "Vor@@": 409, 
  "R@@": 410, 
  "März": 411, 
  "Probleme": 412, 
  "zudem": 413, 
  "deutlich": 414, 
  "würden": 415, 
  "2015": 416, 
  "E@@": 417, 
  "zusammen": 418, 
  "Verfügung": 419, 
  "nehmen": 420, 
  "gen": 421, 
  "Namen": 422, 
  "Berlin": 423, 
  "stellt": 424, 
  "g@@": 425, 
  "gilt": 426, 
  "M@@": 427, 
  "&#93;": 428, 
  "&#91;": 429, 
  "st@@": 430, 
  "insgesamt": 431, 
  "Flüchtlinge": 432, 
  "Region": 433, 
  "bringen": 434, 
  "000": 435, 
  "Möglichkeit": 436, 
  "du": 437, 
  "ent@@": 438, 
  "weiterhin": 439, 
  "wissen": 440, 
  "m": 441, 
  "zunächst": 442, 
  "ger": 443, 
  "laut": 444, 
  "Die": 445, 
  "kam": 446, 
  "o": 447, 
  "statt": 448, 
  "Wirtschaft": 449, 
  "führen": 450, 
  "gute": 451, 
  "lange": 452, 
  "Zimmer": 453, 
  "internationalen": 454, 
  "O@@": 455, 
  "Kunden": 456, 
  "Spiel": 457, 
  "50": 458, 
  "wirklich": 459, 
  "nächsten": 460, 
  "&amp;": 461, 
  "ern": 462, 
  "Gemeinschaft": 463, 
  "besser": 464, 
  "ler": 465, 
  "unterstützen": 466, 
  "pro": 467, 
  "zurück": 468, 
  "ke": 469, 
  "Parlaments": 470, 
  "erreichen": 471, 
  "keinen": 472, 
  "ch@@": 473, 
  "aufgrund": 474, 
  "Kollegen": 475, 
  "bieten": 476, 
  "genau": 477, 
  "E": 478, 
  "Weise": 479, 
  "is": 480, 
  "el@@": 481, 
  "d": 482, 
  "m@@": 483, 
  "verschiedenen": 484, 
  "Mann": 485, 
  "o@@": 486, 
  "Mal": 487, 
  "meiner": 488, 
  "daran": 489, 
  "Zusammenhang": 490, 
  "fest": 491, 
  "on": 492, 
  "klar": 493, 
  "könnten": 494, 
  "dessen": 495, 
  "politische": 496, 
  "b@@": 497, 
  "zu@@": 498, 
  "Ein@@": 499, 
  "europäische": 500, 
  "System": 501, 
  "um@@": 502, 
  "Z@@": 503, 
  "sicher": 504, 
  "schnell": 505, 
  "Internet": 506, 
  "bleiben": 507, 
  "bitte": 508, 
  "direkt": 509, 
  "Türkei": 510, 
  "Mittel": 511, 
  "Situation": 512, 
  "meisten": 513, 
  "al@@": 514, 
  "Haus": 515, 
  "Schutz": 516, 
  "Kommissar": 517, 
  "bisher": 518, 
  "sieht": 519, 
  "deutschen": 520, 
  "darf": 521, 
  "in@@": 522, 
  "Grund": 523, 
  "Entscheidung": 524, 
  "Personen": 525, 
  "Bundes@@": 526, 
  "zehn": 527, 
  "öffentlichen": 528, 
  "wenig": 529, 
  "hätte": 530, 
  "weit": 531, 
  "vor@@": 532, 
  "bleibt": 533, 
  "halten": 534, 
  "später": 535, 
  "16": 536, 
  "all": 537, 
  "spielen": 538, 
  "arbeiten": 539, 
  "6": 540, 
  "Umsetzung": 541, 
  "Kosten": 542, 
  "vielleicht": 543, 
  "Ort": 544, 
  "oft": 545, 
  "Geld": 546, 
  "Seiten": 547, 
  "25": 548, 
  "solche": 549, 
  "Lösung": 550, 
  "Rates": 551, 
  "schließlich": 552, 
  "Woche": 553, 
  "k": 554, 
  "hinaus": 555, 
  "Minuten": 556, 
  "Gruppe": 557, 
  "Verfahren": 558, 
  "heißt": 559, 
  "Februar": 560, 
  "Ober@@": 561, 
  "hin": 562, 
  "wohl": 563, 
  "mal": 564, 
  "Aus@@": 565, 
  "zweiten": 566, 
  "Markt": 567, 
  "mehrere": 568, 
  "einigen": 569, 
  "schaffen": 570, 
  "bekannt": 571, 
  "je": 572, 
  "as": 573, 
  "unterstützt": 574, 
  "findet": 575, 
  "berg": 576, 
  "Ebene": 577, 
  "gewesen": 578, 
  "dürfen": 579, 
  "nationalen": 580, 
  "le": 581, 
  "gemeinsam": 582, 
  "l@@": 583, 
  "­": 584, 
  "zeigt": 585, 
  "jeden": 586, 
  "darin": 587, 
  "hätten": 588, 
  "Land@@": 589, 
  "sechs": 590, 
  "li@@": 591, 
  "ebenso": 592, 
  "Fraktion": 593, 
  "muß": 594, 
  "V@@": 595, 
  "100": 596, 
  "Mitglieder": 597, 
  "SV": 598, 
  "Bau@@": 599, 
  "befindet": 600, 
  "gehört": 601, 
  "Team": 602, 
  "Behörden": 603, 
  "weiteren": 604, 
  "Richtung": 605, 
  "Einsatz": 606, 
  "2009": 607, 
  "el": 608, 
  "D": 609, 
  "e@@": 610, 
  "h@@": 611, 
  "Jahres": 612, 
  "re@@": 613, 
  "entfernt": 614, 
  "neues": 615, 
  "18": 616, 
  "besten": 617, 
  "gleichzeitig": 618, 
  ".de": 619, 
  "ers": 620, 
  "ging": 621, 
  "B": 622, 
  "12": 623, 
  "lässt": 624, 
  "trotz": 625, 
  "per": 626, 
  "Förderung": 627, 
  "Re@@": 628, 
  "indem": 629, 
  "Form": 630, 
  "Strategie": 631, 
  "Zahl": 632, 
  "beide": 633, 
  "gesagt": 634, 
  "gar": 635, 
  "Erfolg": 636, 
  "Foto": 637, 
  "14": 638, 
  "Geschichte": 639, 
  "beispielsweise": 640, 
  "Vertrag": 641, 
  "1.": 642, 
  "kurz": 643, 
  "los": 644, 
  "bekommen": 645, 
  "möchten": 646, 
  "Zugang": 647, 
  "Ziele": 648, 
  "la": 649, 
  "nämlich": 650, 
  "Europas": 651, 
  "C@@": 652, 
  "Januar": 653, 
  "ende": 654, 
  "mit@@": 655, 
  "ert": 656, 
  "Gesellschaft": 657, 
  "anderem": 658, 
  "40": 659, 
  "g": 660, 
  "wichtige": 661, 
  "handelt": 662, 
  "obwohl": 663, 
  "ungs@@": 664, 
  "Meinung": 665, 
  "kleinen": 666, 
  "nie": 667, 
  "de@@": 668, 
  "Wochen": 669, 
  "2010": 670, 
  "Grundlage": 671, 
  "nutzen": 672, 
  "gemeinsamen": 673, 
  "Trainer": 674, 
  "erklärte": 675, 
  "2014": 676, 
  "neu": 677, 
  "Produkte": 678, 
  "April": 679, 
  "enden": 680, 
  "erklärt": 681, 
  "Ihrer": 682, 
  "Sonntag": 683, 
  "Angaben": 684, 
  "Ergebnis": 685, 
  "ge": 686, 
  "i@@": 687, 
  "erreicht": 688, 
  "weiß": 689, 
  "Un@@": 690, 
  "China": 691, 
  "chen": 692, 
  "führt": 693, 
  "ung": 694, 
  "7": 695, 
  "Punkte": 696, 
  "warum": 697, 
  "zuletzt": 698, 
  "bzw.": 699, 
  "gegeben": 700, 
  "Anfang": 701, 
  "Blick": 702, 
  "J@@": 703, 
  "2000": 704, 
  "Spiel@@": 705, 
  "brauchen": 706, 
  "Reihe": 707, 
  "liegen": 708, 
  "Frankreich": 709, 
  "Be@@": 710, 
  "stand": 711, 
  "Interesse": 712, 
  "spiel": 713, 
  "sozialen": 714, 
  "tatsächlich": 715, 
  "13": 716, 
  "Bild": 717, 
  "b": 718, 
  "I@@": 719, 
  "Projekt": 720, 
  "gleich": 721, 
  "deutsche": 722, 
  "Straße": 723, 
  "angesichts": 724, 
  "unserem": 725, 
  "ungen": 726, 
  "Verhandlungen": 727, 
  "Punkt": 728, 
  "p@@": 729, 
  "8": 730, 
  "jede": 731, 
  "Qualität": 732, 
  "nachdem": 733, 
  "SPD": 734, 
  "darum": 735, 
  "FC": 736, 
  "2008": 737, 
  "setzen": 738, 
  "U@@": 739, 
  "Minister": 740, 
  "gemeinsame": 741, 
  "Stunden": 742, 
  "Website": 743, 
  "Regionen": 744, 
  "Auswirkungen": 745, 
  "es@@": 746, 
  "jedes": 747, 
  "den@@": 748, 
  "CDU": 749, 
  "zeigen": 750, 
  "bedeutet": 751, 
  "Tage": 752, 
  "Milliarden": 753, 
  "us": 754, 
  "kleine": 755, 
  "wirtschaftlichen": 756, 
  "17": 757, 
  "Dezember": 758, 
  "Bereichen": 759, 
  "eigentlich": 760, 
  "Schritt": 761, 
  "Bezug": 762, 
  "_": 763, 
  "Rechte": 764, 
  "stark": 765, 
  "ner": 766, 
  "Abkommen": 767, 
  "2007": 768, 
  "Ihr": 769, 
  "Neu@@": 770, 
  "betrifft": 771, 
  "Mitarbeiter": 772, 
  "gebracht": 773, 
  "Österreich": 774, 
  "r@@": 775, 
  "Samstag": 776, 
  "acht": 777, 
  "Anwendung": 778, 
  "hinter": 779, 
  "weltweit": 780, 
  "Bedingungen": 781, 
  "dadurch": 782, 
  "Familie": 783, 
  "Auf@@": 784, 
  "gestellt": 785, 
  "der@@": 786, 
  "bereit": 787, 
  "konnten": 788, 
  "München": 789, 
  "11": 790, 
  "Ihren": 791, 
  "Freitag": 792, 
  "I": 793, 
  "helfen": 794, 
  "Zeitung": 795, 
  "Möglichkeiten": 796, 
  "Mai": 797, 
  "Monaten": 798, 
  "jährige": 799, 
  "kaum": 800, 
  "st": 801, 
  "Landes@@": 802, 
  "richtig": 803, 
  "Juni": 804, 
  "erneut": 805, 
  "dennoch": 806, 
  "Bevölkerung": 807, 
  "Preis": 808, 
  "u": 809, 
  "wollte": 810, 
  "24": 811, 
  "allein": 812, 
  "Vorschläge": 813, 
  "be": 814, 
  "Bayern": 815, 
  "voll": 816, 
  "Verordnung": 817, 
  "Verbesserung": 818, 
  "y": 819, 
  "Russland": 820, 
  "Ergebnisse": 821, 
  "5@@": 822, 
  "Höhe": 823, 
  "Gäste": 824, 
  "Ansicht": 825, 
  "gesamten": 826, 
  "Er@@": 827, 
  "a@@": 828, 
  "erte": 829, 
  "Gebiet": 830, 
  "f": 831, 
  "sprechen": 832, 
  "musste": 833, 
  "leben": 834, 
  "�": 835, 
  "se": 836, 
  "Präsidentin": 837, 
  "ter@@": 838, 
  "or@@": 839, 
  "y@@": 840, 
  "r": 841, 
  "Beziehungen": 842, 
  "ber": 843, 
  "bach": 844, 
  "Bad": 845, 
  "zweite": 846, 
  "tes": 847, 
  "eher": 848, 
  "al": 849, 
  "cht": 850, 
  "internationale": 851, 
  "einzelnen": 852, 
  "Beitrag": 853, 
  "Verantwortung": 854, 
  "inger": 855, 
  "straße": 856, 
  "TV": 857, 
  "erforderlich": 858, 
  "recht": 859, 
  "alten": 860, 
  "ingen": 861, 
  "Spieler": 862, 
  "Hinblick": 863, 
  "notwendig": 864, 
  "glaube": 865, 
  "zuvor": 866, 
  "Brüssel": 867, 
  "Der": 868, 
  "verschiedene": 869, 
  "gerne": 870, 
  "end": 871, 
  "2006": 872, 
  "6@@": 873, 
  "Nähe": 874, 
  "kommenden": 875, 
  "sen": 876, 
  "schwer": 877, 
  "ar@@": 878, 
  "guten": 879, 
  "*": 880, 
  "Aufgabe": 881, 
  "fahren": 882, 
  "A": 883, 
  "Haupt@@": 884, 
  "it": 885, 
  "Sieg": 886, 
  "le@@": 887, 
  "ger@@": 888, 
  "Unter@@": 889, 
  "Vorschriften": 890, 
  "Landes": 891, 
  "Abstimmung": 892, 
  "gekommen": 893, 
  "unter@@": 894, 
  "dar": 895, 
  "Debatte": 896, 
  "jedem": 897, 
  "Dank": 898, 
  "Hotels": 899, 
  "Rück@@": 900, 
  "neuer": 901, 
  "9": 902, 
  "at@@": 903, 
  "Dienstleistungen": 904, 
  "u@@": 905, 
  "Kontrolle": 906, 
  "lich": 907, 
  "ziehen": 908, 
  "Menschenrechte": 909, 
  "Kampf": 910, 
  "19": 911, 
  "entwickelt": 912, 
  "4@@": 913, 
  "ten@@": 914, 
  "Demokratie": 915, 
  "Wahl": 916, 
  "damals": 917, 
  "mein": 918, 
  "nimmt": 919, 
  "ster": 920, 
  "tragen": 921, 
  "eren": 922, 
  "la@@": 923, 
  "Fortschritte": 924, 
  "ste": 925, 
  "Investitionen": 926, 
  "ber@@": 927, 
  "eigene": 928, 
  "Software": 929, 
  "ra@@": 930, 
  "mindestens": 931, 
  "Aussprache": 932, 
  "somit": 933, 
  "Montag": 934, 
  "Krise": 935, 
  "treffen": 936, 
  "wichtigsten": 937, 
  "ken": 938, 
  "sorgen": 939, 
  "Griechenland": 940, 
  "Fußball": 941, 
  "gehören": 942, 
  "Wettbewerb": 943, 
  "November": 944, 
  "Donnerstag": 945, 
  "Italien": 946, 
  "leider": 947, 
  "danach": 948, 
  "wobei": 949, 
  "geworden": 950, 
  "lang": 951, 
  "ö@@": 952, 
  "Umwelt": 953, 
  "Liste": 954, 
  "Antwort": 955, 
  "Forschung": 956, 
  "ganze": 957, 
  "Wachstum": 958, 
  "Sport@@": 959, 
  "Verbraucher": 960, 
  "leicht": 961, 
  "wichtigen": 962, 
  "Integration": 963, 
  "Dienstag": 964, 
  "Tagen": 965, 
  "anders": 966, 
  "C": 967, 
  "Jährige": 968, 
  "heim": 969, 
  "verwendet": 970, 
  "Schul@@": 971, 
  "www.@@": 972, 
  "verbessern": 973, 
  "Al@@": 974, 
  "ch": 975, 
  "Raum": 976, 
  "bevor": 977, 
  "September": 978, 
  "zeit": 979, 
  "Initiative": 980, 
  "dagegen": 981, 
  "w@@": 982, 
  "zahlreiche": 983, 
  "Hand": 984, 
  "Mitglied": 985, 
  "Vereinigten": 986, 
  "et": 987, 
  "erin": 988, 
  "Angebot": 989, 
  "for": 990, 
  "angenommen": 991, 
  "ischen": 992, 
  "Projekte": 993, 
  "Partei": 994, 
  "ing": 995, 
  "Meter": 996, 
  "Republik": 997, 
  "h": 998, 
  "Oktober": 999, 
  "Mittwoch": 1000, 
  "Deutschen": 1001, 
  "Institutionen": 1002, 
  "Dollar": 1003, 
  "21": 1004, 
  "Beginn": 1005, 
  "del": 1006, 
  "Hintergrund": 1007, 
  "7@@": 1008, 
  "sieben": 1009, 
  "Di@@": 1010, 
  "60": 1011, 
  "Handel": 1012, 
  "di@@": 1013, 
  "ermöglicht": 1014, 
  "S": 1015, 
  "Themen": 1016, 
  "großer": 1017, 
  "lediglich": 1018, 
  "Medien": 1019, 
  "In@@": 1020, 
  "Welt@@": 1021, 
  "geführt": 1022, 
  "St@@": 1023, 
  "Arbeits@@": 1024, 
  "Gesundheit": 1025, 
  "hohen": 1026, 
  "Landwirtschaft": 1027, 
  "erwartet": 1028, 
  "völlig": 1029, 
  "frei": 1030, 
  "durch@@": 1031, 
  "wirtschaftliche": 1032, 
  "Männer": 1033, 
  "erster": 1034, 
  "Mannschaft": 1035, 
  "hoffe": 1036, 
  "gemäß": 1037, 
  "fördern": 1038, 
  "32": 1039, 
  "8@@": 1040, 
  "Service": 1041, 
  "Herren": 1042, 
  "soziale": 1043, 
  "gen@@": 1044, 
  "seines": 1045, 
  "mer": 1046, 
  "Damen": 1047, 
  "j@@": 1048, 
  "on@@": 1049, 
  "Sommer": 1050, 
  "Wasser": 1051, 
  "2013": 1052, 
  "hoch": 1053, 
  "Wert": 1054, 
  "hält": 1055, 
  "Prozess": 1056, 
  "politik": 1057, 
  "gefunden": 1058, 
  "ka": 1059, 
  "öffentliche": 1060, 
  "Saison": 1061, 
  "ung@@": 1062, 
  "th@@": 1063, 
  "ihres": 1064, 
  "Schaffung": 1065, 
  "Nutzung": 1066, 
  "Bekämpfung": 1067, 
  "innen": 1068, 
  "zumindest": 1069, 
  "Kultur": 1070, 
  "Finanz@@": 1071, 
  ".@@": 1072, 
  "zahlen": 1073, 
  "hinsichtlich": 1074, 
  "weg": 1075, 
  "Über@@": 1076, 
  "Musik": 1077, 
  "erten": 1078, 
  "2005": 1079, 
  "setzt": 1080, 
  "bar": 1081, 
  "che": 1082, 
  "paar": 1083, 
  "genommen": 1084, 
  "hohe": 1085, 
  "Ausschuss": 1086, 
  "bringt": 1087, 
  "Polizei@@": 1088, 
  "knapp": 1089, 
  "Kinder@@": 1090, 
  "größten": 1091, 
  "v@@": 1092, 
  "Spanien": 1093, 
  "inzwischen": 1094, 
  "land@@": 1095, 
  "22": 1096, 
  "ens": 1097, 
  "Erklärung": 1098, 
  "Grenzen": 1099, 
  "Mail": 1100, 
  "km": 1101, 
  "bislang": 1102, 
  "Zentrum": 1103, 
  "Bank": 1104, 
  "Industrie": 1105, 
  "Kraft": 1106, 
  "ti@@": 1107, 
  "falls": 1108, 
  "ck@@": 1109, 
  "liche": 1110, 
  "Mitteilung": 1111, 
  "könne": 1112, 
  "gern": 1113, 
  "teilte": 1114, 
  "au": 1115, 
  "Zeitpunkt": 1116, 
  "Stadt@@": 1117, 
  "Partner": 1118, 
  "abend": 1119, 
  "V": 1120, 
  "gt": 1121, 
  "ere": 1122, 
  "sk@@": 1123, 
  "Bildung": 1124, 
  "Öffentlichkeit": 1125, 
  "scheint": 1126, 
  "Juli": 1127, 
  "letzte": 1128, 
  "Verbindung": 1129, 
  "anderer": 1130, 
  "ganzen": 1131, 
  "ermöglichen": 1132, 
  "Tor@@": 1133, 
  "au@@": 1134, 
  "verfügt": 1135, 
  "Flüchtlings@@": 1136, 
  "Erweiterung": 1137, 
  "L": 1138, 
  "junge": 1139, 
  "ro@@": 1140, 
  "2004": 1141, 
  "Thomas": 1142, 
  "Beschäftigung": 1143, 
  "Folge": 1144, 
  "Parteien": 1145, 
  "si@@": 1146, 
  "bestimmte": 1147, 
  "Druck": 1148, 
  "Einführung": 1149, 
  "überhaupt": 1150, 
  "Opfer": 1151, 
  "ferner": 1152, 
  "Mehrheit": 1153, 
  "meinen": 1154, 
  "einschließlich": 1155, 
  "Kontakt": 1156, 
  "bereich": 1157, 
  "gleichen": 1158, 
  "ker": 1159, 
  "Vertreter": 1160, 
  "Michael": 1161, 
  "ne@@": 1162, 
  "Sicherheits@@": 1163, 
  "Ö@@": 1164, 
  "wenige": 1165, 
  "sofort": 1166, 
  "Po@@": 1167, 
  "ei@@": 1168, 
  "bald": 1169, 
  "Stelle": 1170, 
  "Monate": 1171, 
  "gi@@": 1172, 
  "fer": 1173, 
  "gelten": 1174, 
  "p": 1175, 
  "Angelegenheiten": 1176, 
  "leisten": 1177, 
  "eben": 1178, 
  "Auto": 1179, 
  "lesen": 1180, 
  "Gefahr": 1181, 
  "New": 1182, 
  "lichen": 1183, 
  "Energie": 1184, 
  "stellte": 1185, 
  "stadt": 1186, 
  "Um@@": 1187, 
  "Mitte": 1188, 
  "darunter": 1189, 
  "Staat": 1190, 
  "Bestimmungen": 1191, 
  "se@@": 1192, 
  "Wirtschafts@@": 1193, 
  "sp@@": 1194, 
  "2.": 1195, 
  "ne": 1196, 
  "Leute": 1197, 
  "aktuellen": 1198, 
  "Online": 1199, 
  "spielt": 1200, 
  "€": 1201, 
  "befinden": 1202, 
  "2003": 1203, 
  "ts": 1204, 
  "Chef": 1205, 
  "Tatsache": 1206, 
  "Bürgermeister": 1207, 
  "Gründen": 1208, 
  "&#124;": 1209, 
  "verbunden": 1210, 
  "II": 1211, 
  "Gewalt": 1212, 
  "ck": 1213, 
  "or": 1214, 
  "zufolge": 1215, 
  "schen": 1216, 
  "Ausdruck": 1217, 
  "enthält": 1218, 
  "Hand@@": 1219, 
  "größte": 1220, 
  "ag@@": 1221, 
  "Version": 1222, 
  "http": 1223, 
  "Gelegenheit": 1224, 
  "morgen": 1225, 
  "bestimmten": 1226, 
  "nahm": 1227, 
  "jeweils": 1228, 
  "Chance": 1229, 
  "Rechtsvorschriften": 1230, 
  "ische": 1231, 
  "3@@": 1232, 
  "500": 1233, 
  "land": 1234, 
  "denke": 1235, 
  "Wort": 1236, 
  "Programme": 1237, 
  "Folgen": 1238, 
  "et@@": 1239, 
  "EG": 1240, 
  "ß@@": 1241, 
  "siehe": 1242, 
  "solchen": 1243, 
  "offen": 1244, 
  "em": 1245, 
  "zurück@@": 1246, 
  "am@@": 1247, 
  "weder": 1248, 
  "alte": 1249, 
  "gewährleisten": 1250, 
  "Abend": 1251, 
  "ur@@": 1252, 
  "Preise": 1253, 
  "oben": 1254, 
  "Verwendung": 1255, 
  "Ma@@": 1256, 
  "Bo@@": 1257, 
  "sche": 1258, 
  "23": 1259, 
  "einzige": 1260, 
  "c": 1261, 
  "enthalten": 1262, 
  "feld": 1263, 
  "tag": 1264, 
  "sch": 1265, 
  "Lösungen": 1266, 
  "wichtiger": 1267, 
  "2002": 1268, 
  "Regeln": 1269, 
  "os": 1270, 
  "Präsidenten": 1271, 
  "Li@@": 1272, 
  "bestehen": 1273, 
  "Nacht": 1274, 
  "Ihrem": 1275, 
  "aufgenommen": 1276, 
  "beitragen": 1277, 
  "2001": 1278, 
  "gesamte": 1279, 
  "fordert": 1280, 
  "suchen": 1281, 
  "Fällen": 1282, 
  "Paris": 1283, 
  "aktualisiert": 1284, 
  "ale": 1285, 
  "200": 1286, 
  "Sicht": 1287, 
  "sen@@": 1288, 
  "Regierungen": 1289, 
  "Titel": 1290, 
  "Wasser@@": 1291, 
  "ändern": 1292, 
  "Sache": 1293, 
  "verletzt": 1294, 
  "Ro@@": 1295, 
  "Peter": 1296, 
  "00": 1297, 
  "Dialog": 1298, 
  "trotzdem": 1299, 
  "Fahr@@": 1300, 
  "kamen": 1301, 
  "tern": 1302, 
  "ar": 1303, 
  "Verwaltung": 1304, 
  "Erfahrung": 1305, 
  "Ar@@": 1306, 
  "Führung": 1307, 
  "Nach@@": 1308, 
  "G": 1309, 
  "kosten": 1310, 
  "Firma": 1311, 
  "entschieden": 1312, 
  "Person": 1313, 
  "vertreten": 1314, 
  "isch": 1315, 
  "gte": 1316, 
  "versuchen": 1317, 
  "lo@@": 1318, 
  "Groß@@": 1319, 
  "Dinge": 1320, 
  "Schule": 1321, 
  "Entscheidungen": 1322, 
  "27": 1323, 
  "ri@@": 1324, 
  "Gebäude": 1325, 
  "beste": 1326, 
  "Restaurant": 1327, 
  "entwickeln": 1328, 
  "her": 1329, 
  "eingesetzt": 1330, 
  "Linie": 1331, 
  "gesehen": 1332, 
  "groß": 1333, 
  "verhindern": 1334, 
  "dürfte": 1335, 
  "Interessen": 1336, 
  "nahe": 1337, 
  "Änderungen": 1338, 
  "genug": 1339, 
  "Gemeinde": 1340, 
  "Änderung": 1341, 
  "bessere": 1342, 
  "Auffassung": 1343, 
  "erstmals": 1344, 
  "Her@@": 1345, 
  "Eltern": 1346, 
  "zer": 1347, 
  "us@@": 1348, 
  "80": 1349, 
  "Bilder": 1350, 
  "Wei@@": 1351, 
  "versucht": 1352, 
  "besondere": 1353, 
  "EUR": 1354, 
  "Finanzierung": 1355, 
  "ange@@": 1356, 
  "künftig": 1357, 
  "unternehmen": 1358, 
  "Kreis@@": 1359, 
  "ta@@": 1360, 
  "Bemühungen": 1361, 
  "c@@": 1362, 
  "erfolgreich": 1363, 
  "entscheiden": 1364, 
  "durchgeführt": 1365, 
  "Sprache": 1366, 
  "Besucher": 1367, 
  "system": 1368, 
  "eln": 1369, 
  "Abgeordneten": 1370, 
  "Fehler": 1371, 
  "wann": 1372, 
  "Mittel@@": 1373, 
  "is@@": 1374, 
  "Berichterstatter": 1375, 
  "9@@": 1376, 
  "beschlossen": 1377, 
  "di": 1378, 
  "Gruppen": 1379, 
  "gel@@": 1380, 
  "Vergleich": 1381, 
  "Pro@@": 1382, 
  "ü@@": 1383, 
  "Ri@@": 1384, 
  "Aktivitäten": 1385, 
  "z.B.": 1386, 
  "Produktion": 1387, 
  "unseres": 1388, 
  "2011": 1389, 
  "Film": 1390, 
  "Reform": 1391, 
  "Auswahl": 1392, 
  "müsse": 1393, 
  "mehreren": 1394, 
  "Verein": 1395, 
  "geschlossen": 1396, 
  "Notwendigkeit": 1397, 
  "häufig": 1398, 
  "Mio.": 1399, 
  "europäischer": 1400, 
  "Lissabon": 1401, 
  "pf@@": 1402, 
  "jungen": 1403, 
  "verstehen": 1404, 
  "Kritik": 1405, 
  "Ber@@": 1406, 
  "gewinnen": 1407, 
  "Frankfurt": 1408, 
  "Gerichtshof": 1409, 
  "nach@@": 1410, 
  "ie": 1411, 
  "Flughafen": 1412, 
  "Anzahl": 1413, 
  "legen": 1414, 
  "nächste": 1415, 
  "verloren": 1416, 
  "Position": 1417, 
  "Text": 1418, 
  "stelle": 1419, 
  "ma@@": 1420, 
  "machte": 1421, 
  "Diskussion": 1422, 
  "endlich": 1423, 
  "entsprechend": 1424, 
  "programm": 1425, 
  "Kindern": 1426, 
  "Grünen": 1427, 
  "alen": 1428, 
  "Sport": 1429, 
  "Syrien": 1430, 
  "erwarten": 1431, 
  "stärker": 1432, 
  "berichtet": 1433, 
  "danken": 1434, 
  "ben": 1435, 
  "freien": 1436, 
  "it@@": 1437, 
  "Wien": 1438, 
  "Ge@@": 1439, 
  "Herausforderungen": 1440, 
  "Verkehr": 1441, 
  "braucht": 1442, 
  "fallen": 1443, 
  "Konferenz": 1444, 
  "haus": 1445, 
  "nen": 1446, 
  "Ausschusses": 1447, 
  "Arbeiten": 1448, 
  "45": 1449, 
  "Grund@@": 1450, 
  "Organisation": 1451, 
  "lag": 1452, 
  "Polen": 1453, 
  "Hause": 1454, 
  "platz": 1455, 
  "Nationen": 1456, 
  "einge@@": 1457, 
  "gezeigt": 1458, 
  "verfügen": 1459, 
  "AF@@": 1460, 
  "folgenden": 1461, 
  "genießen": 1462, 
  "3.": 1463, 
  "Kommissarin": 1464, 
  "gesetzt": 1465, 
  "70": 1466, 
  "Merkel": 1467, 
  "ließ": 1468, 
  "Bereiche": 1469, 
  "wählen": 1470, 
  "35": 1471, 
  "Gericht": 1472, 
  "erzielt": 1473, 
  "Mitgliedstaat": 1474, 
  "Jugend@@": 1475, 
  "cht@@": 1476, 
  "Stand": 1477, 
  "Köln": 1478, 
  "Anforderungen": 1479, 
  "Kolleginnen": 1480, 
  "2012": 1481, 
  "prüfen": 1482, 
  "Besuch": 1483, 
  "ut@@": 1484, 
  "fragen": 1485, 
  "entsprechenden": 1486, 
  "meinem": 1487, 
  "Abschluss": 1488, 
  "äußerst": 1489, 
  "Natur": 1490, 
  "28": 1491, 
  "geschaffen": 1492, 
  "vorgesehen": 1493, 
  "dritten": 1494, 
  "Durchführung": 1495, 
  "verwenden": 1496, 
  "Einrichtung": 1497, 
  "heutigen": 1498, 
  "Information": 1499, 
  "90": 1500, 
  "Vergangenheit": 1501, 
  "Sitzung": 1502, 
  "verantwortlich": 1503, 
  "folgt": 1504, 
  "Erfahrungen": 1505, 
  "verpflichtet": 1506, 
  "U": 1507, 
  "Teilnehmer": 1508, 
  "deutsch@@": 1509, 
  "ä@@": 1510, 
  "Mar@@": 1511, 
  "Grenze": 1512, 
  "Aufgaben": 1513, 
  "Stellungnahme": 1514, 
  "markt": 1515, 
  "Verpflichtungen": 1516, 
  "außerhalb": 1517, 
  "Idee": 1518, 
  "schützen": 1519, 
  "Fach@@": 1520, 
  "Tat": 1521, 
  "Ausbildung": 1522, 
  "ges": 1523, 
  "zusätzlich": 1524, 
  "Zeitraum": 1525, 
  "meines": 1526, 
  "Wahl@@": 1527, 
  "Konzept": 1528, 
  "K": 1529, 
  "Gesamt@@": 1530, 
  "zusätzliche": 1531, 
  "Insel": 1532, 
  "läuft": 1533, 
  "her@@": 1534, 
  "Umgebung": 1535, 
  "ern@@": 1536, 
  "burg": 1537, 
  "Sozial@@": 1538, 
  "T": 1539, 
  "Sp@@": 1540, 
  "po@@": 1541, 
  "0@@": 1542, 
  "Bürger@@": 1543, 
  "Regelung": 1544, 
  "zen": 1545, 
  "Freiheit": 1546, 
  "Hoch@@": 1547, 
  "Änderungsanträge": 1548, 
  "Y@@": 1549, 
  "betont": 1550, 
  "jährigen": 1551, 
  "x": 1552, 
  "aktuelle": 1553, 
  "genutzt": 1554, 
  "Zahlen": 1555, 
  "as@@": 1556, 
  "freuen": 1557, 
  "hoch@@": 1558, 
  "me": 1559, 
  "gestimmt": 1560, 
  "möglicherweise": 1561, 
  "AG": 1562, 
  "übernehmen": 1563, 
  "Transparenz": 1564, 
  "zer@@": 1565, 
  "Sinne": 1566, 
  "Entschließung": 1567, 
  "hin@@": 1568, 
  "Behandlung": 1569, 
  "aktiv": 1570, 
  "Herzen": 1571, 
  "Organisationen": 1572, 
  "da@@": 1573, 
  "Änderungsantrag": 1574, 
  "Kenntnis": 1575, 
  "Politiker": 1576, 
  "abge@@": 1577, 
  "stets": 1578, 
  "Binnenmarkt": 1579, 
  "getan": 1580, 
  "behandelt": 1581, 
  "Hälfte": 1582, 
  "spricht": 1583, 
  "ff": 1584, 
  "fer@@": 1585, 
  "dienst": 1586, 
  "ges@@": 1587, 
  "ser@@": 1588, 
  "per@@": 1589, 
  "Mit@@": 1590, 
  "26": 1591, 
  "Krieg": 1592, 
  "laufen": 1593, 
  "Start": 1594, 
  "The": 1595, 
  "bestätigt": 1596, 
  "Sonder@@": 1597, 
  "Berliner": 1598, 
  "Fans": 1599, 
  "früher": 1600, 
  "mittlerweile": 1601, 
  "Schritte": 1602, 
  "getroffen": 1603, 
  "Anfrage": 1604, 
  "fällt": 1605, 
  "GmbH": 1606, 
  "ster@@": 1607, 
  "St.": 1608, 
  "wären": 1609, 
  "Schüler": 1610, 
  "offenbar": 1611, 
  "Rechts@@": 1612, 
  "Martin": 1613, 
  "folgen": 1614, 
  "licher": 1615, 
  "Le@@": 1616, 
  "Vertrauen": 1617, 
  "Nachrichten": 1618, 
  "technischen": 1619, 
  "cher": 1620, 
  "Meer": 1621, 
  "Bürgern": 1622, 
  "Macht": 1623, 
  "w": 1624, 
  "beginnen": 1625, 
  "niemand": 1626, 
  "jüngsten": 1627, 
  "gestern": 1628, 
  "privaten": 1629, 
  "jeweiligen": 1630, 
  "genannten": 1631, 
  "elle": 1632, 
  "Kur@@": 1633, 
  "Verkehrs@@": 1634, 
  "Beihilfen": 1635, 
  "veröffentlicht": 1636, 
  "selbstverständlich": 1637, 
  "führte": 1638, 
  "lagen": 1639, 
  "größere": 1640, 
  "Aufmerksamkeit": 1641, 
  "gruppe": 1642, 
  "Treffen": 1643, 
  "fen": 1644, 
  "technische": 1645, 
  "Wettbewerbsfähigkeit": 1646, 
  "gebe": 1647, 
  "Funktion": 1648, 
  "Kopf": 1649, 
  "sonst": 1650, 
  "verlassen": 1651, 
  "ausge@@": 1652, 
  "1999": 1653, 
  "Engagement": 1654, 
  "Bi@@": 1655, 
  "fordern": 1656, 
  "ums": 1657, 
  "meister": 1658, 
  "ff@@": 1659, 
  "Ansatz": 1660, 
  "by": 1661, 
  "Anteil": 1662, 
  "nationale": 1663, 
  "folgende": 1664, 
  "are": 1665, 
  "umgesetzt": 1666, 
  "beginnt": 1667, 
  "zahlreichen": 1668, 
  "Basis": 1669, 
  "men@@": 1670, 
  "durchaus": 1671, 
  "ell": 1672, 
  "zugleich": 1673, 
  "men": 1674, 
  "Z": 1675, 
  "Reformen": 1676, 
  "ko@@": 1677, 
  "festgelegt": 1678, 
  "Eis@@": 1679, 
  "ol@@": 1680, 
  "August": 1681, 
  "Arbeitnehmer": 1682, 
  "überzeugt": 1683, 
  "Minute": 1684, 
  "rat": 1685, 
  "Zeiten": 1686, 
  "bewusst": 1687, 
  "ze": 1688, 
  "berücksichtigt": 1689, 
  "Augen": 1690, 
  "Haushalt": 1691, 
  "Bahn": 1692, 
  "diejenigen": 1693, 
  "te@@": 1694, 
  "tätig": 1695, 
  "Gu@@": 1696, 
  "300": 1697, 
  "vorgelegt": 1698, 
  "Leistung": 1699, 
  "Kreis": 1700, 
  "entsprechende": 1701, 
  "Kar@@": 1702, 
  "geplant": 1703, 
  "teilweise": 1704, 
  "bestehenden": 1705, 
  "fand": 1706, 
  "Deutsche": 1707, 
  "trägt": 1708, 
  "berger": 1709, 
  "Wege": 1710, 
  "Jahrhundert": 1711, 
  "ball": 1712, 
  "London": 1713, 
  "Tra@@": 1714, 
  "starke": 1715, 
  "En@@": 1716, 
  "Musik@@": 1717, 
  "richtige": 1718, 
  "Standpunkt": 1719, 
  "dorf": 1720, 
  "Arbeitsplätze": 1721, 
  "Zu@@": 1722, 
  "erfüllen": 1723, 
  "unbedingt": 1724, 
  "erfolgt": 1725, 
  "spieler": 1726, 
  "Werte": 1727, 
  "Vereinbarung": 1728, 
  "erk@@": 1729, 
  "Wochenende": 1730, 
  "Annahme": 1731, 
  "erkennen": 1732, 
  "fi@@": 1733, 
  "ha@@": 1734, 
  "Anstrengungen": 1735, 
  "vergessen": 1736, 
  "arbeitet": 1737, 
  "Flüchtlingen": 1738, 
  "Wahlen": 1739, 
  "Prüfung": 1740, 
  "Antrag": 1741, 
  "Stuttgart": 1742, 
  "lage": 1743, 
  "Familien": 1744, 
  "neun": 1745, 
  "Spitzen@@": 1746, 
  "Kultur@@": 1747, 
  "Gipfel": 1748, 
  "Wunsch": 1749, 
  "Einigung": 1750, 
  "Bar@@": 1751, 
  "zi@@": 1752, 
  "Kirche": 1753, 
  "Das": 1754, 
  "zufrieden": 1755, 
  "De@@": 1756, 
  "wahrscheinlich": 1757, 
  "Praxis": 1758, 
  "bezüglich": 1759, 
  "liga": 1760, 
  "verfahren": 1761, 
  "kennen": 1762, 
  "eh@@": 1763, 
  "Ressourcen": 1764, 
  "ausgestattet": 1765, 
  "un": 1766, 
  "ak@@": 1767, 
  "erfahren": 1768, 
  "Ni@@": 1769, 
  "außer": 1770, 
  "Banken": 1771, 
  "Spiele": 1772, 
  "unten": 1773, 
  "online": 1774, 
  "Programms": 1775, 
  "bilden": 1776, 
  "Einrichtungen": 1777, 
  "Stein@@": 1778, 
  "zusammen@@": 1779, 
  "langen": 1780, 
  "zeigte": 1781, 
  "ni@@": 1782, 
  "allgemeinen": 1783, 
  "starken": 1784, 
  "halte": 1785, 
  "mussten": 1786, 
  "Schweiz": 1787, 
  "Kilometer": 1788, 
  "El@@": 1789, 
  "dringend": 1790, 
  "möglichst": 1791, 
  "Steuer@@": 1792, 
  "with": 1793, 
  "Suche": 1794, 
  "Experten": 1795, 
  "Serie": 1796, 
  "gesch@@": 1797, 
  "que": 1798, 
  "x@@": 1799, 
  "Video": 1800, 
  "Kind": 1801, 
  "Orts@@": 1802, 
  "ehemaligen": 1803, 
  "ed": 1804, 
  "Müller": 1805, 
  "4.": 1806, 
  "ing@@": 1807, 
  "wenigen": 1808, 
  "lernen": 1809, 
  "zug": 1810, 
  "Agentur": 1811, 
  "bei@@": 1812, 
  "Osten": 1813, 
  "Amt": 1814, 
  "Heim@@": 1815, 
  "Studie": 1816, 
  "all@@": 1817, 
  "schule": 1818, 
  "em@@": 1819, 
  "vorgeschlagen": 1820, 
  "regionalen": 1821, 
  "Leistungen": 1822, 
  "Aspekte": 1823, 
  "lingen": 1824, 
  "Küche": 1825, 
  "weiterer": 1826, 
  "Mutter": 1827, 
  "verbessert": 1828, 
  "betonte": 1829, 
  "Anspruch": 1830, 
  "manchmal": 1831, 
  "we": 1832, 
  "rechts": 1833, 
  "Rede": 1834, 
  "Punkten": 1835, 
  "les": 1836, 
  "cker": 1837, 
  "Tor": 1838, 
  "schriftlich": 1839, 
  "anschließend": 1840, 
  "Ko@@": 1841, 
  "stimmen": 1842, 
  "klicken": 1843, 
  "IS": 1844, 
  "len": 1845, 
  "länger": 1846, 
  "Lebens@@": 1847, 
  "beteiligt": 1848, 
  "Ju@@": 1849, 
  "tz@@": 1850, 
  "ischer": 1851, 
  "Kon@@": 1852, 
  "lei@@": 1853, 
  "spiel@@": 1854, 
  "denken": 1855, 
  ".com": 1856, 
  "entstehen": 1857, 
  "Schwierigkeiten": 1858, 
  "Regel": 1859, 
  "Bundesliga": 1860, 
  "vollständig": 1861, 
  "03.@@": 1862, 
  "Plan": 1863, 
  "wert": 1864, 
  "Kriterien": 1865, 
  "bau@@": 1866, 
  "genannt": 1867, 
  "Dokument": 1868, 
  "Ukraine": 1869, 
  "entspricht": 1870, 
  "ausschließlich": 1871, 
  "Ger@@": 1872, 
  "Chancen": 1873, 
  "Wer@@": 1874, 
  "ca.": 1875, 
  "anderes": 1876, 
  "Königreich": 1877, 
  "zweitens": 1878, 
  "Frieden": 1879, 
  "berichtete": 1880, 
  "O": 1881, 
  "betroffen": 1882, 
  "Rechnung": 1883, 
  "treten": 1884, 
  "Anerkennung": 1885, 
  "Haus@@": 1886, 
  "bestimmt": 1887, 
  "besonderen": 1888, 
  "Betrieb": 1889, 
  "gewonnen": 1890, 
  "Ausgaben": 1891, 
  "th": 1892, 
  "ach@@": 1893, 
  "sh@@": 1894, 
  "ort": 1895, 
  "hotel": 1896, 
  "Dr.": 1897, 
  "Mo@@": 1898, 
  "Frei@@": 1899, 
  "finanziellen": 1900, 
  "leiter": 1901, 
  "Zeichen": 1902, 
  "ellen": 1903, 
  "wahl": 1904, 
  "Ex": 1905, 
  "finanzielle": 1906, 
  "erlaubt": 1907, 
  "SG": 1908, 
  "Alter": 1909, 
  "1,@@": 1910, 
  "Ho@@": 1911, 
  "Technologie": 1912, 
  "sobald": 1913, 
  "ts@@": 1914, 
  "&gt;": 1915, 
  "Beteiligung": 1916, 
  "Vorteile": 1917, 
  "hören": 1918, 
  "Menge": 1919, 
  "Kunst": 1920, 
  "Markt@@": 1921, 
  "reichen": 1922, 
  "Umwelt@@": 1923, 
  "arbeit": 1924, 
  "gewählt": 1925, 
  "sprach": 1926, 
  "zwei@@": 1927, 
  "In": 1928, 
  "benötigen": 1929, 
  "Staats@@": 1930, 
  "02.@@": 1931, 
  "Schluss": 1932, 
  "6.": 1933, 
  "ad@@": 1934, 
  "links": 1935, 
  "Ausland": 1936, 
  "erfüllt": 1937, 
  "Christian": 1938, 
  "Initiativen": 1939, 
  "glauben": 1940, 
  "Patienten": 1941, 
  "Buch": 1942, 
  "angeboten": 1943, 
  "erung": 1944, 
  "historischen": 1945, 
  "Personal": 1946, 
  "Monat": 1947, 
  "Vorsitzende": 1948, 
  "Co@@": 1949, 
  "zentrale": 1950, 
  "eb@@": 1951, 
  "hoffen": 1952, 
  "großes": 1953, 
  "ß": 1954, 
  "zwölf": 1955, 
  "Universität": 1956, 
  "är@@": 1957, 
  "gefordert": 1958, 
  "besuchen": 1959, 
  "National@@": 1960, 
  "französischen": 1961, 
  "funktioniert": 1962, 
  "Tod": 1963, 
  "tin": 1964, 
  "Winter@@": 1965, 
  "Stärkung": 1966, 
  "gesprochen": 1967, 
  "ene": 1968, 
  "blieb": 1969, 
  "Runde": 1970, 
  "gespielt": 1971, 
  "freie": 1972, 
  "ot@@": 1973, 
  "raum": 1974, 
  "Urlaub": 1975, 
  "welches": 1976, 
  "ft": 1977, 
  "positiv": 1978, 
  "kl@@": 1979, 
  "finale": 1980, 
  "Veranstaltung": 1981, 
  "wollten": 1982, 
  "setzte": 1983, 
  "Solidarität": 1984, 
  "enz@@": 1985, 
  "Belgien": 1986, 
  "regelmäßig": 1987, 
  "Stabilität": 1988, 
  "Vorhaben": 1989, 
  "erhöhen": 1990, 
  "geb@@": 1991, 
  "Zustimmung": 1992, 
  "Fonds": 1993, 
  "Angst": 1994, 
  "Hei@@": 1995, 
  "betroffenen": 1996, 
  "Bar": 1997, 
  "Vertrags": 1998, 
  "Bau": 1999, 
  "to@@": 2000, 
  "Lu@@": 2001, 
  "komplett": 2002, 
  "Iran": 2003, 
  "Schlussfolgerungen": 2004, 
  "fall": 2005, 
  "alt": 2006, 
  "Inhalt": 2007, 
  "auer": 2008, 
  "Berichts": 2009, 
  "elt": 2010, 
  "Falle": 2011, 
  "bi@@": 2012, 
  "Karte": 2013, 
  "ach": 2014, 
  "warten": 2015, 
  "ed@@": 2016, 
  "Andreas": 2017, 
  "Schweden": 2018, 
  "unterschiedlichen": 2019, 
  "stärken": 2020, 
  "ate": 2021, 
  "ko": 2022, 
  "gezogen": 2023, 
  "Vater": 2024, 
  "brachte": 2025, 
  "möglichen": 2026, 
  "Einzel@@": 2027, 
  "Stellen": 2028, 
  "amerikanischen": 2029, 
  "Mädchen": 2030, 
  "Stunde": 2031, 
  "Fälle": 2032, 
  "klare": 2033, 
  "5.": 2034, 
  "dank": 2035, 
  "maßnahmen": 2036, 
  "tem": 2037, 
  "Presse": 2038, 
  "bedarf": 2039, 
  "Gesetz": 2040, 
  "EN": 2041, 
  "Hersteller": 2042, 
  "Hans": 2043, 
  "WM": 2044, 
  "UN": 2045, 
  "daraus": 2046, 
  "Design": 2047, 
  "Partnerschaft": 2048, 
  "Moment": 2049, 
  "meist": 2050, 
  "abgeschlossen": 2051, 
  "Gegen@@": 2052, 
  "Bewertung": 2053, 
  "Herausforderung": 2054, 
  "geändert": 2055, 
  "N": 2056, 
  "trifft": 2057, 
  "one": 2058, 
  "Sprecher": 2059, 
  "deswegen": 2060, 
  "Atmosphäre": 2061, 
  "Urteil": 2062, 
  "Untersuchung": 2063, 
  "Aktion": 2064, 
  "ens@@": 2065, 
  "wesentlich": 2066, 
  "Hauptstadt": 2067, 
  "Irak": 2068, 
  "Bor@@": 2069, 
  "vi@@": 2070, 
  "täglich": 2071, 
  "Systems": 2072, 
  "jene": 2073, 
  "konkrete": 2074, 
  "Großbritannien": 2075, 
  "®": 2076, 
  "mi@@": 2077, 
  "Strand": 2078, 
  "eindeutig": 2079, 
  "Stimme": 2080, 
  "Armut": 2081, 
  "scher": 2082, 
  "do": 2083, 
  "Oster@@": 2084, 
  "erstellt": 2085, 
  "Vereinten": 2086, 
  "Irland": 2087, 
  "op@@": 2088, 
  "wer@@": 2089, 
  "legt": 2090, 
  "Hoffnung": 2091, 
  "erhält": 2092, 
  "West@@": 2093, 
  "lösen": 2094, 
  "erinnern": 2095, 
  "begrüßt": 2096, 
  "dienen": 2097, 
  "31": 2098, 
  "Stück": 2099, 
  "hinzu": 2100, 
  "informiert": 2101, 
  "führer": 2102, 
  "Tagesordnung": 2103, 
  "ständig": 2104, 
  "Erachtens": 2105, 
  "om@@": 2106, 
  "2@@": 2107, 
  "gh@@": 2108, 
  "Vorbereitung": 2109, 
  "Tiere": 2110, 
  "bel": 2111, 
  "vermeiden": 2112, 
  "Instrument": 2113, 
  "mer@@": 2114, 
  "Fahrer": 2115, 
  "Holz@@": 2116, 
  "schwierig": 2117, 
  "erleben": 2118, 
  "Zeit@@": 2119, 
  "sicherzustellen": 2120, 
  "Gebieten": 2121, 
  "erstens": 2122, 
  "keiner": 2123, 
  "gerecht": 2124, 
  "müssten": 2125, 
  "persönlichen": 2126, 
  "Publikum": 2127, 
  "globalen": 2128, 
  "Bürgerinnen": 2129, 
  "schließen": 2130, 
  "League": 2131, 
  "ren": 2132, 
  "Bühne": 2133, 
  "heraus": 2134, 
  "ell@@": 2135, 
  "enen": 2136, 
  "Adresse": 2137, 
  "schreiben": 2138, 
  "Reise": 2139, 
  "politischer": 2140, 
  "Vielfalt": 2141, 
  "Nr.": 2142, 
  "cken": 2143, 
  "tags@@": 2144, 
  "@": 2145, 
  "ss@@": 2146, 
  "Netz": 2147, 
  "Hinsicht": 2148, 
  "burger": 2149, 
  "bare": 2150, 
  "wagen": 2151, 
  "Barcelona": 2152, 
  "Entwurf": 2153, 
  "du@@": 2154, 
  "Tätigkeit": 2155, 
  "Innen@@": 2156, 
  "Sektor": 2157, 
  "überall": 2158, 
  "reden": 2159, 
  "Boden": 2160, 
  "29": 2161, 
  "Ste@@": 2162, 
  "liches": 2163, 
  "Handels@@": 2164, 
  "Gemeinsamen": 2165, 
  "ser": 2166, 
  "Feuerwehr": 2167, 
  "ek@@": 2168, 
  "eingerichtet": 2169, 
  "entweder": 2170, 
  "Systeme": 2171, 
  "Dienste": 2172, 
  "gutes": 2173, 
  "Winter": 2174, 
  "Partie": 2175, 
  "Aufnahme": 2176, 
  "Innovation": 2177, 
  "Japan": 2178, 
  "kan@@": 2179, 
  "Hamburg": 2180, 
  "Ru@@": 2181, 
  "Technologien": 2182, 
  "Liga": 2183, 
  "modernen": 2184, 
  "ender": 2185, 
  "Prioritäten": 2186, 
  "BIP": 2187, 
  "Justiz": 2188, 
  "unabhängig": 2189, 
  "manche": 2190, 
  "schutz": 2191, 
  "Teile": 2192, 
  "Phase": 2193, 
  "pp@@": 2194, 
  "erklären": 2195, 
  "zieht": 2196, 
  "Einklang": 2197, 
  "demokratischen": 2198, 
  "staatliche": 2199, 
  "Nachfrage": 2200, 
  "Afrika": 2201, 
  "nachhaltige": 2202, 
  "unterwegs": 2203, 
  "Ki@@": 2204, 
  "ul@@": 2205, 
  "Geschäfts@@": 2206, 
  "chte": 2207, 
  "Instrumente": 2208, 
  "8.": 2209, 
  "Terrorismus": 2210, 
  "Klein@@": 2211, 
  "eingeführt": 2212, 
  "Entwicklungen": 2213, 
  "profitieren": 2214, 
  "Gegner": 2215, 
  "andererseits": 2216, 
  "Nieder@@": 2217, 
  "festgestellt": 2218, 
  "mögliche": 2219, 
  "Technik": 2220, 
  "ehemalige": 2221, 
  "Or@@": 2222, 
  "Luft": 2223, 
  "hingegen": 2224, 
  "art@@": 2225, 
  "informieren": 2226, 
  "umfasst": 2227, 
  "positive": 2228, 
  "teil": 2229, 
  "aten": 2230, 
  "jährlich": 2231, 
  "Haushalts@@": 2232, 
  "Berg@@": 2233, 
  "Schulen": 2234, 
  "gleiche": 2235, 
  "2020": 2236, 
  "Veränderungen": 2237, 
  "Nutzer": 2238, 
  "Tat@@": 2239, 
  "Einfluss": 2240, 
  "CSU": 2241, 
  "eng": 2242, 
  "kon@@": 2243, 
  "gewährleistet": 2244, 
  "Täter": 2245, 
  "Vi@@": 2246, 
  "ina": 2247, 
  "Überwachung": 2248, 
  "begonnen": 2249, 
  "ations@@": 2250, 
  "Umfang": 2251, 
  "Ideen": 2252, 
  "kannst": 2253, 
  "bekommt": 2254, 
  "sicherlich": 2255, 
  "Frühstück": 2256, 
  "bel@@": 2257, 
  "els": 2258, 
  "York": 2259, 
  "gelegt": 2260, 
  "Zweifel": 2261, 
  "ons": 2262, 
  "Club": 2263, 
  "Mon@@": 2264, 
  "lokalen": 2265, 
  "ation": 2266, 
  "Infrastruktur": 2267, 
  "Schaden": 2268, 
  "Wohnung": 2269, 
  "Verfassung": 2270, 
  "Car@@": 2271, 
  "Autos": 2272, 
  "fe": 2273, 
  "Veranstaltungen": 2274, 
  "werk": 2275, 
  "baren": 2276, 
  "Empfehlungen": 2277, 
  "reicht": 2278, 
  "ans": 2279, 
  "Zweck": 2280, 
  "Not@@": 2281, 
  "Facebook": 2282, 
  "B.": 2283, 
  "Au@@": 2284, 
  "Wohn@@": 2285, 
  "1998": 2286, 
  "gebiet": 2287, 
  "Bu@@": 2288, 
  "Gespräch": 2289, 
  "verstärkt": 2290, 
  "Computer": 2291, 
  "Teilnahme": 2292, 
  "Beschluss": 2293, 
  "Windows": 2294, 
  "steigen": 2295, 
  "ländlichen": 2296, 
  "Standard": 2297, 
  "allgemeine": 2298, 
  "Server": 2299, 
  "moderne": 2300, 
  "Ich": 2301, 
  "tet": 2302, 
  "im@@": 2303, 
  "Forderung": 2304, 
  "automatisch": 2305, 
  "Modell": 2306, 
  "Analyse": 2307, 
  "Präsidentschaft": 2308, 
  "notwendigen": 2309, 
  "regionale": 2310, 
  "Risiko": 2311, 
  "Israel": 2312, 
  "DER": 2313, 
  "verein": 2314, 
  "EIB": 2315, 
  "voller": 2316, 
  "gehalten": 2317, 
  "Park": 2318, 
  "Beitritt": 2319, 
  "eng@@": 2320, 
  "verfolgt": 2321, 
  "Angelegenheit": 2322, 
  "Lei@@": 2323, 
  "darstellt": 2324, 
  "End@@": 2325, 
  "schlägt": 2326, 
  "sämtliche": 2327, 
  "20.": 2328, 
  "Teams": 2329, 
  "do@@": 2330, 
  "beschäftigt": 2331, 
  "erinnert": 2332, 
  "Mitgliedern": 2333, 
  "Leitlinien": 2334, 
  "Tri@@": 2335, 
  "kt": 2336, 
  "Gespräche": 2337, 
  "à": 2338, 
  "erzählt": 2339, 
  "erzielen": 2340, 
  "Fotos": 2341, 
  "politisch": 2342, 
  "est@@": 2343, 
  "stattfinden": 2344, 
  "erhöht": 2345, 
  "amt": 2346, 
  "Preis@@": 2347, 
  "F": 2348, 
  "Sorge": 2349, 
  "relativ": 2350, 
  "verfolgen": 2351, 
  "Voraussetzungen": 2352, 
  "Licht": 2353, 
  "möglichkeiten": 2354, 
  "kämpfen": 2355, 
  "this": 2356, 
  "R": 2357, 
  "very": 2358, 
  "ler@@": 2359, 
  "Gästebewertungen": 2360, 
  "aktuell": 2361, 
  "VW": 2362, 
  "miteinander": 2363, 
  "art": 2364, 
  "Pi@@": 2365, 
  "bau": 2366, 
  "Protokoll": 2367, 
  "genauso": 2368, 
  "Portugal": 2369, 
  "betreffenden": 2370, 
  "Nummer": 2371, 
  "berücksichtigen": 2372, 
  "So@@": 2373, 
  "schweren": 2374, 
  "Ka@@": 2375, 
  "Dienst": 2376, 
  "X@@": 2377, 
  "gelangen": 2378, 
  "Haltung": 2379, 
  "hieß": 2380, 
  "man@@": 2381, 
  "est": 2382, 
  "welcher": 2383, 
  "versch@@": 2384, 
  "demnach": 2385, 
  "=": 2386, 
  "hei@@": 2387, 
  "Angriff": 2388, 
  "Niveau": 2389, 
  "britischen": 2390, 
  "Volk": 2391, 
  "Kommunikation": 2392, 
  "fuer": 2393, 
  "Benutzer": 2394, 
  "Klasse": 2395, 
  "Su@@": 2396, 
  "WTO": 2397, 
  "SC": 2398, 
  "Star": 2399, 
  "Lo@@": 2400, 
  "KMU": 2401, 
  "derzeitigen": 2402, 
  "abschließend": 2403, 
  "öffentlich": 2404, 
  "Volks@@": 2405, 
  "Gebiete": 2406, 
  "Rot@@": 2407, 
  "Gemeinschafts@@": 2408, 
  "Tagung": 2409, 
  "eröffnet": 2410, 
  "begrüße": 2411, 
  "zuständig": 2412, 
  "weiteres": 2413, 
  "9.": 2414, 
  "33": 2415, 
  "früheren": 2416, 
  "handeln": 2417, 
  "schön": 2418, 
  "San": 2419, 
  "aufge@@": 2420, 
  "gelegen": 2421, 
  "offensichtlich": 2422, 
  "Firmen": 2423, 
  "volle": 2424, 
  "größeren": 2425, 
  "19.": 2426, 
  "Jugend": 2427, 
  "Restaurants": 2428, 
  "frage": 2429, 
  "34": 2430, 
  "X": 2431, 
  "Aufenthalt": 2432, 
  "Stimmen": 2433, 
  "erforderlichen": 2434, 
  "Berichte": 2435, 
  "Museum": 2436, 
  "Süd@@": 2437, 
  "Pressemitteilung": 2438, 
  "dritte": 2439, 
  "Worte": 2440, 
  "teilen": 2441, 
  "kaufen": 2442, 
  "nötig": 2443, 
  "Gründe": 2444, 
  "Management": 2445, 
  "Nord@@": 2446, 
  "Se@@": 2447, 
  "begrüßen": 2448, 
  "unterschiedliche": 2449, 
  "verfügbar": 2450, 
  "rei@@": 2451, 
  "Ungarn": 2452, 
  "2017": 2453, 
  "Trump": 2454, 
  "Bewegung": 2455, 
  "wichtigste": 2456, 
  "sah": 2457, 
  "Si@@": 2458, 
  "ine": 2459, 
  "richtigen": 2460, 
  "ac@@": 2461, 
  "Aktionen": 2462, 
  "IP": 2463, 
  "stein": 2464, 
  "danke": 2465, 
  "400": 2466, 
  "begann": 2467, 
  "vielmehr": 2468, 
  "Durch@@": 2469, 
  "Wal@@": 2470, 
  "zuständigen": 2471, 
  "passiert": 2472, 
  "Mi@@": 2473, 
  "essen": 2474, 
  "ra": 2475, 
  "eins": 2476, 
  "Fuß": 2477, 
  "7.": 2478, 
  "einiger": 2479, 
  "Worten": 2480, 
  "erfolgen": 2481, 
  "ergreifen": 2482, 
  "wünschen": 2483, 
  "Wirkung": 2484, 
  "and@@": 2485, 
  "Förder@@": 2486, 
  "hausen": 2487, 
  "grundsätzlich": 2488, 
  "konzentrieren": 2489, 
  "Ent@@": 2490, 
  "Einhaltung": 2491, 
  "Glück": 2492, 
  "bezeichnet": 2493, 
  "verband": 2494, 
  "Niederlage": 2495, 
  "gegründet": 2496, 
  "ben@@": 2497, 
  "He@@": 2498, 
  "kürzlich": 2499, 
  "pr@@": 2500, 
  "wi@@": 2501, 
  "Maßnahme": 2502, 
  "laden": 2503, 
  "ters": 2504, 
  "laufenden": 2505, 
  "Städte": 2506, 
  "Märkte": 2507, 
  "Regierungs@@": 2508, 
  "Verhältnis": 2509, 
  "Medien@@": 2510, 
  "Ba@@": 2511, 
  "é": 2512, 
  "tre@@": 2513, 
  "mag": 2514, 
  "zählt": 2515, 
  "Bedarf": 2516, 
  "jemand": 2517, 
  "ru@@": 2518, 
  "besseren": 2519, 
  "Rennen": 2520, 
  "wiederum": 2521, 
  "zentrum": 2522, 
  "private": 2523, 
  "Ha@@": 2524, 
  "Jahres@@": 2525, 
  "ähnlich": 2526, 
  "benötigt": 2527, 
  "des@@": 2528, 
  "zählen": 2529, 
  "freue": 2530, 
  "tritt": 2531, 
  "Standards": 2532, 
  "M": 2533, 
  "Daten@@": 2534, 
  "Absatz": 2535, 
  "Auftrag": 2536, 
  "persönlich": 2537, 
  "äl@@": 2538, 
  "guter": 2539, 
  "Sterne": 2540, 
  "tel": 2541, 
  "Produkt": 2542, 
  "rasch": 2543, 
  "Aufbau": 2544, 
  "sa@@": 2545, 
  "Forderungen": 2546, 
  "Mitteln": 2547, 
  "gestalten": 2548, 
  "hervor": 2549, 
  "rechtlichen": 2550, 
  "runde": 2551, 
  "David": 2552, 
  "übrigen": 2553, 
  "Ausstellung": 2554, 
  "en.@@": 2555, 
  "no@@": 2556, 
  "Inhalte": 2557, 
  "Spaß": 2558, 
  "Straßen": 2559, 
  "13.": 2560, 
  "usw.": 2561, 
  "vorbei": 2562, 
  "Partei@@": 2563, 
  "bahn": 2564, 
  "Herbst": 2565, 
  "ener@@": 2566, 
  "Produkten": 2567, 
  "ho@@": 2568, 
  "Band": 2569, 
  "gel": 2570, 
  "Risiken": 2571, 
  "speziell": 2572, 
  "City": 2573, 
  "Selbst@@": 2574, 
  "Verpflichtung": 2575, 
  "Freude": 2576, 
  "Sohn": 2577, 
  "verlieren": 2578, 
  "schneller": 2579, 
  "Gel@@": 2580, 
  "aufmerksam": 2581, 
  "etz@@": 2582, 
  "IT": 2583, 
  "Dateien": 2584, 
  "Tu@@": 2585, 
  "Sekunden": 2586, 
  "Bedenken": 2587, 
  "Rei@@": 2588, 
  "systeme": 2589, 
  "Hinweis": 2590, 
  "Terror@@": 2591, 
  "künftigen": 2592, 
  "Koordinierung": 2593, 
  "ationen": 2594, 
  "Agenda": 2595, 
  "tsch@@": 2596, 
  "elf": 2597, 
  "geschrieben": 2598, 
  "gefördert": 2599, 
  "Nutzen": 2600, 
  "umfassende": 2601, 
  "Stefan": 2602, 
  "bitten": 2603, 
  "36": 2604, 
  "ling": 2605, 
  "Schlusselwortern": 2606, 
  "achten": 2607, 
  "betrachtet": 2608, 
  "tete": 2609, 
  "Homepage": 2610, 
  "Telefon": 2611, 
  "Freunde": 2612, 
  "van": 2613, 
  "Halb@@": 2614, 
  "rück@@": 2615, 
  "gingen": 2616, 
  "ran@@": 2617, 
  "del@@": 2618, 
  "Halle": 2619, 
  "Gefühl": 2620, 
  "Eindruck": 2621, 
  "75": 2622, 
  "Par@@": 2623, 
  "nationaler": 2624, 
  "ent": 2625, 
  "Tabellen@@": 2626, 
  "weist": 2627, 
  "gehe": 2628, 
  "W": 2629, 
  "Name": 2630, 
  "chten": 2631, 
  "geleistet": 2632, 
  "Vorsitzender": 2633, 
  "Wirtschafts-": 2634, 
  "ausreichend": 2635, 
  "letztlich": 2636, 
  "Botschaft": 2637, 
  "teten": 2638, 
  "Arten": 2639, 
  "Spielen": 2640, 
  "Frank": 2641, 
  "Richter": 2642, 
  "wesentlichen": 2643, 
  "you": 2644, 
  "geschehen": 2645, 
  "genehmigt": 2646, 
  "sorgt": 2647, 
  "ju@@": 2648, 
  "mon@@": 2649, 
  "fest@@": 2650, 
  "stra@@": 2651, 
  "Kurs": 2652, 
  "Wolfgang": 2653, 
  "offenen": 2654, 
  "legte": 2655, 
  "ari@@": 2656, 
  "sogenannten": 2657, 
  "Quelle": 2658, 
  "Hannover": 2659, 
  "Saison@@": 2660, 
  "rechnen": 2661, 
  "solcher": 2662, 
  "berichten": 2663, 
  "Sonn@@": 2664, 
  "H": 2665, 
  "55": 2666, 
  "Man@@": 2667, 
  "ep@@": 2668, 
  "Top": 2669, 
  "gten": 2670, 
  "ergeben": 2671, 
  "Gesundheits@@": 2672, 
  "Gra@@": 2673, 
  "Hin@@": 2674, 
